[{"title":"黑色的通知","index":1,"content":["\n\t\n        \n        \n        \t\n        ","　　各位好！","　　首先，我们先为通知分一下等级啊！","　　好通知颜色","　　白","　　粉","　　蓝","　　红！","　　坏通知颜色","　　灰","　　黑","　　就这样！","　　为什么是黑色的通知呢！是因为我们开学了TAT！！！"," 　　首先，我们可能所有小说的更文都会很慢0.0！其次！我们的电子设备父母都不会让我们怎么玩了！","　　其次，是白色的通知！","　　首先呢！我们每个网站上面都会有一个不会向外宣传的小说！","　　不过写游戏可能会不一样！","　　不过大家也可以观看！！！","　　逐浪，17，创始中文网，都有哦！（照天：“逐浪那篇还没写吧！”遮天：“我忘了.....你写我写？”照天：“我写！不过给等一段时间！”遮天：“这....好吧！你要写什么？”照天：目前在思考中..”遮天：“........”）"," 　　好吧！就到这里啦！","\n        \n\t"]},{"title":"穿越？！","index":2,"content":["\n\t\n        \n        \n        \t\n        ","　　A国某个小区，某个房间传来一阵阵的大笑：“哈哈哈哈哈哈！！！小子敢跟姐打，姐分分钟用钻石剑秒你！哈哈哈哈！！！”没错！她就事主人公冷月了，而冷月这个主人公也是一个绝世天才，八岁跆拳道黑带，九岁哈福大学毕业，十岁武术剑术都是大师极的了，十一岁将10000元人民币炒股炒到1000万人民币，往后就是电脑不离手，如果你认为她很开朗的话，那你就错了，这货就是一冰山啊！","　　也只有玩她最爱玩的我的世界时会开朗大笑大闹吧、、、","　　此时的冷月在某服务器的竞技场中，与一男生单挑，但有着神器的冷月分分中将他秒杀，男生服气，一直和她“打”，心情从兴奋到无聊的冷月果断退出服务器，进入单人模式打末影龙，刚进入，就发现电脑黑屏了！紧接着黑色屏幕上出现了Him！"," 　　紧接着出现一堆字","　　冷月对么？","　　呵！和你的性格挺象的。","　　是不是感觉生活很无聊？","　　哈哈！我说的对吧！","　　那我就让你的生活变得精彩吧！","　　小提示哦！","　　玩家都是真人。","　　主城有很多传送牌子哦！","　　捡到的东西一想就能出现在手中哦！","　　随身携带合成四格也是一想就出现的哦！","　　马鞍可以做哦！","　　特殊奖励！","　　一个朋友会和你传送在你的附近"," 　　每人只有一条命哦","　　哎呀，和你说多了！","　　好了，进入我自己的服务器吧！","　　主城自己找吧！","　　看完，冷月就感觉自己眼皮好沉好沉，接着就倒在了桌子上···","\n        \n\t"]},{"title":"我靠！Him干什么传送一个新手过来啊！","index":3,"content":["\n\t\n        \n        \n        \t\n        ","　　一个人躺在这方块世界的草地上，她的头顶有着冷月二字，她就是主人公，冷月。","　　这时，冷月一下子睁开了双眼：“恩？这，这，这是我的世界？！天杀的！这真是····这真是太棒了！！！！！”接着冷月二话不说就用手鲁她旁边的大树，一块树干掉了下来，冷月走过去要捡","　　“咚”的一生","　　小树干一下进入了体内，冷月见后顿时大喜，证明了这里的真实性，意念一动，一个四方格的合成台出现在了面前，意念在一动，手中出现刚刚树干上的树干，将冷月树干放入合成台后，手上出现了4块木板，接着就做了合成台，又鲁了几个树干，做了木斧，木稿，和木剑。用木斧砍了几组树干，就去附近找食物，找着找着，突然看到了一个人，头上有着赵天虎三个子，此时的赵天虎也醒了过来，看到冷月惊异的说：“我靠！月姐！这时那里？”冷月看了赵天虎：“我曹！小虎你怎么来了？这里是我的世界Him的服务器。“罩天虎一愣：“雾草！我的世界？！”此时的冷月可没里他，对这着天喊道：“him，你妹啊！怎么传送了一个新手过来啊?!”"," 　　冷月只好拽着赵天虎来到山脚下，拿出自己的木稿，在山上直接凿了一个山洞，将合成台放到一个角落，合成了一个木门，两个熔炉，2个箱子，2把石剑，2把石稿。“喏，这些给你，防身和挖矿用的。”我将1把石剑1把石稿扔到了地上，赵天虎上前去要将它们捡起，只听“咚”“咚”两声，两把工具顿时进入了赵天虎体内：“越界这怎么拿出来啊。”我将刚做好的木门放到门口后说道：“心里默念你要的物品。”","　　赵天虎听闻，心中默念：“石剑。”手中果不其然出现了冷月给他的石剑，赵天虎高兴地说道：“真的可以耶！”而此时的冷月，正在烧着木炭。冷月问道：“小虎你怎么也进来了。”这个问题让赵天虎苦笑了一下：“我也不想啊，今天我刚准备玩及发给我的这个我的世界，就感觉自己好困，就睡着了，醒来就到这里了啊！”","　　“今天看来是来不及做床了，小虎，今天晚上别靠近门，就算有人敲门也不行知道了么？”冷月对赵天虎说道","　　赵天虎点了点头：“知道了，月姐晚上敲门的不会是僵尸吧？”","　　冷月点了点头：“说不定晚上门口就会刷苦力怕。”"," 　　赵天虎这个无知的新手凑了过来问道：“苦力怕是什么啊？”","　　冷月解释道：“一种会爆炸的怪物，今晚老师呆着，整理整理背包。”","　　“哦”","　　太阳悄悄落下，而月亮也悄悄的生起","　　此时的窑洞中传来凿石头的声音，没错！冷月正在自己的窑洞中开矿洞呢，而赵天虎只是在那里看着，学习着。","　　“这种釉色的矿石是铁矿。”","　　“这种黑的是煤矿。”","　　仅仅用了一晚上的时间，冷月就挖到了半组铁矿，1组煤矿。不过很遗憾的是，并没有挖到矿洞。","　　冷月2人回到窑洞后，开始烧起了铁矿。","　　不一会，铁矿就烧好了，而此时的太阳公公才刚刚出现。","　　冷月再次做了2把铁剑后，扔给了赵天虎一把，又将合成台和熔炉带走后，在箱子中放入了12个木头，插上一支火把，2人就离开了这个窑洞，踏上寻找主城之旅..。。","\n        \n\t"]},{"title":"征途开始！","index":4,"content":["\n\t\n        \n        \n        \t\n        ","　　我们一边在树林中闲逛，一边寻找绵羊。","　　这时，赵天虎突然发现里一群绵羊：“月姐这里有好多的羊啊！”","　　冷月听闻走了过来，忽然看到里不远处的苦力怕和蜘蛛，冷月对赵天虎说道：”你去杀羊，6只就行，我去吧那边的怪物杀了快一点啊，要不然赶不了多少路了。‘","　　“哦”","　　2人分开去攻击目标了","　　当冷月用石剑，对！就是石剑杀掉两只怪后，赵天虎才杀完2只羊，冷月突然看到前方的一群猪，一句话没说就冲了过去。","　　当冷月将所有猪杀完之后，赵天虎才把猪杀完。","　　冷月打趣的说道：“小虎，你的手速‘好快‘啊！”","　　赵天虎苦笑着说道：“月姐，别笑我了，追羊就追了半天，能打死很不容易啊！”","　　这时冷月隐隐约约的听到了马声，见赵天虎又要说什么，冷月急忙做了一个禁音的手势","　　听出了哪个方向之后，立刻走了过去、","　　赵天虎边走边问：“月姐，怎么了？”","　　冷月激动地说道：“前面有一群马，马鞍我知道怎么做，要是有驴就更好了！”","　　没想到走到了马群一看，居然还真有一头驴！"," 　　冷月拿起石剑，将那群马统统打死，只留下一头白马和一头驴","　　冷月用皮革个铁定做出了2个马鞍，给两个小动物装上了。","　　赵天虎不解的看着冷月：“月姐，这头驴为什么留下啊？”","　　冷月说道：“驴就是一个移动仓库，而驴和马可以生出骡子。”","　　赵天虎又问：“骡子能干嘛？”","　　“也是一个移动仓库，不过骡子不能生孩子，好了！骑马赶路。”冷月耐心的解释道","　　————————————","　　晚上，，，，","　　看到升起来的月亮，赵天虎说道：“月姐，咱，咱们不回去啊。”","　　冷月看着前方说道：“当然不回去，今天带你壮胆子！把马围起来，免得误伤。”","　　赵天虎也不含糊，快速将马围了起来。这时，僵尸的低吼传入了我耳中","　　冷月说到：“来了！”一只全身绿色的僵尸晃晃悠悠的走了过来，冷月拿着石剑刺向了僵尸，僵尸头上出现了大","　　冷月二话没说再次向僵尸捅了一刀，4。","　　僵尸就这么被冷月轻描淡写的，杀到了半管血。。","　　这冷月没有在去主动攻击，而是退到了罩天虎的后面：“小虎，这回你上。”"," 　　罩天虎点了点头：“知道了！”","　　罩天虎手拿铁剑冲了上去，刺出，僵尸头上出现了大大的7，而罩天虎的头上此时也出现了一个7，罩天虎在一刀，一个大大的7出现在了僵尸的头上。僵尸倒在了的上，爆出了两三块腐肉。","　　这时后，树林中又走出了几只蜘蛛，几只僵尸，和几只小白，和几只可怕的苦力怕！","　　冷月严肃的对赵天虎说：“你快点去把那几只小白杀掉，其他的我来牵引着，杀玩快点回来找我。”说完，就冲着苦力怕几只砍了一刀。","　　“嘶嘶嘶嘶嘶---”","　　苦力怕迅速膨胀，而砍完一刀的冷月则是迅速往后退，跑向了蜘蛛那里，又砍了一刀。","　　“嘶！”","　　蜘蛛愤怒的扑了过来，冷月轻松一闪，避开了蜘蛛的攻势，用手中的石剑又打向另一只蜘蛛———","　　此时和小白对打的赵天虎","　　小白对着赵天虎射出了一箭，赵天虎的手臂上多出了一只箭，头上出现了大大的8，赵天虎这时跑到了小白的旁边，铁剑向下一砍，8！赵天虎没有上次的停歇，再次一砍，8！一只小白躺下了，赵天虎在一次冲向了另一支。。","\n        \n\t"]},{"title":"下矿","index":5,"content":["\n\t\n        \n        \n        \t\n        ","　　太阳慢慢升起","　　我们对打得僵尸，小白都开始着起火来，蜘蛛也不在攻击，只有苦力怕.......","　　“嘶嘶嘶嘶”","　　赵天虎骂道：“月姐！”","　　“砰！”","　　冷月其实一开始就注意到了那只苦力怕，只不过为了多收几只箭和腐肉，所以才让它爆的。","　　冷月和怪物“同归无尽”了","　　“月姐你没事吧？”赵天虎趴在坑边问道","　　“废话！有事情早就死了！就是掉了点血。”冷月捡起被苦力怕炸死的“残留物”说到","　　捡完后，冷月直接靠着强在自己脚下垫了两块泥土，走了出去。","　　“月姐今天还赶路么？”赵天虎看着背包所剩无几的矿物说道","　　“我知道你想说什么，今天就和我下矿吧。”冷月说到"," 　　“那这马和驴怎么办？”赵天虎再次问道","　　“我就不信Him抠门的连宠物插件都不安！指令输入！”冷月喊道","　　果然，下面出现了一个打字条。","　　/helpv1","　　结婚","　　设置家","　　传送到其他人那里","　　让其他人传送到你那里","　　宠物","　　冷月点了一下宠物","　　宠物插件：","　　用木棍攻击你想抓的动物，打死即可。","　　怪物不可捕捉","　　冷月二话没说，拿起木棍，将驴给打死了","　　下面出现这样一段话","　　恭喜“驴”被你给捕抓（1/3）","　　请输入/past选取技能树","　　/past","　　里面就只有一个技能树可供选择"," 　　骑成+载物","　　选择成功！","　　那边赵天虎也成功了：“月姐，咱们需要准备什么么？”","　　“不需要，直接从脚底下挖把。”冷月走到赵天虎旁边开始挖了起来","　　“哦...”","　　于是，两人刚挖不一会就掉进了一个矿洞","　　“月姐，铁！”赵天虎在铁旁说道","　　“自己挖。”冷月说道","　　、、、、、","　　不知道他们挖了多久，突然来到了一个很深的矿洞","　　“好深啊！这怎么下去啊？？”赵天虎在边上看着下方","　　“下去？没看到有矿么？”冷月看着“镶嵌”在悬崖边上的矿说道","　　“矿？哇塞好多矿啊！”","\n        \n\t"]},{"title":"末影珍珠","index":6,"content":["\n\t\n        \n        \n        \t\n        ","　　“哇噻！红石！”","　　“青金石！青金石！”","　　“黄金耶！发达了！哈哈。”","　　赵天虎像一个刚进城的乡下人一样，兴奋的把那些矿物统统挖光了，而冷月则是无奈的看着赵天虎挖矿，导致她一块矿物也没挖到。","　　咕-咕-咕--","　　一个怪声传来","　　“月姐你饿了？”赵天虎跑过来问道","　　冷月立刻捂上了赵天虎的嘴巴，小声说道：“别出声！有小黑！”","　　赵天虎将冷月手拿开问道：“小黑是什么啊？”","　　“末影人！”","　　冷月将水倒下，等到水流道下方之后，又将顶部的那个收了回来，之间刚才的水快速下降，消失！"," 　　“下来！”冷月往水中跳时说到","　　“啊？哦！”赵天虎也跳到了水中","　　于是他们完美着地，这时也引起了小黑的注意","　　“咕！咕！”小黑叫着，并没有瞬移过来","　　“往脚下倒水！”冷月低吼着","　　两人拿着水桶快速倒下了水","　　“月姐为什么要到水？”赵天虎边倒边问","　　“小黑会瞬移，有水就瞬移不了了！注意点后面。”","　　“知道了”","　　这时候小黑瞬间消失，出现在了赵天虎身后","　　“干！”赵天虎说了一声之后，手拿着铁剑砍向了小黑，而小黑的攻击也到了","　　“8”","　　“9”"," 　　小黑被赵天虎打掉了8滴血，而赵天虎却掉了9滴","　　而冷月这时候也跑到了赵天虎旁边顺势一砍","　　“9”","　　小黑头上出现了大大的9！","　　“9”冷月头上也出现了大大的9","　　冷月两人再次发动了攻击","　　“9”","　　“9”","　　小黑不甘的吼叫着，倒在了水中，但是，爆出了一个墨绿的的珍珠。","　　赵天虎拿着珍珠问这冷月：“月姐这是什么？”","　　冷月解释道：“末影珍珠，扔出去，掉到那里就会瞬移到那里！”","　　“哇噻！”","\n        \n\t"]},{"title":"这就叫做运气好到爆么？","index":7,"content":["\n\t\n        \n        \n        \t\n        ","　　月姐，我怎么挖不动了？赵天虎疑惑的看着冷月","　　冷月说道：“基岩除了辅助，也就是那个Him，还有管理员，其他人是根本挖不动的。”","　　赵天虎无奈的看着脚底下的基岩：“我想要.....怎么获得啊！”","　　冷月满头黑线的看着赵天虎：“除非他们搞什么活动，有可能就会送....，算了，分开去挖钻石吧，淡蓝色的矿就是了，我挖左面，你挖右面吧。”","　　赵天虎拿着石稿就开始挖了起来，嘴里还喊着：“钻石！钻石！老子我来了！”","　　冷月此时心里想到：“我不认识他。这几天说的话快要比上辈子说的话还要多了，哎...不想了，赶快挖吧，毕竟不好挖......”","　　两人艰苦奋斗了8天后......."," 　　“小虎！你挖多少了，该回去了！”冷月喊着","　　“月姐....我...挖....64个....了....你在.....哪里.....啊....”赵天虎的声音传来","　　“别动，我去找你！”冷月打开小地图向赵天虎那里走了过去","　　北京时间8：00整","　　“月姐，你挖多少个了？”赵天虎说到","　　“32个。”冷月说到","　　“哇噻，是我的一半耶！”","　　“闭嘴，继续向上爬。”","　　“哦......”","　　某个平原的两个草方块无缘无故的消失了，而两个人从原来的位置蹦了出来","　　“呼，呼，月姐，没想到网上垫方块，比往下挖更累啊！”一个男的biaji一下坐在了地上"," 　　“小虎，我看你不当兵后，一点也不锻炼啊！”一个女生面无表情的说道","　　没错，他们就是冷月两人","　　“月姐，你不是也天天懒在家里玩游戏么！为什么你不累，话还比在外面多了不止10倍？”赵天虎说到","　　“我每天都会在房子里锻炼的，不向你，懒！好了召唤宠物吧，把多余的矿物都交给我！”冷月说到","　　“哦。”","　　/pc！","　　一只马和一头驴凭空出现","　　冷月骑在驴上，将多余的东西放在了两边的箱子里，而赵天虎此时才刚刚骑上马","　　“驾！”","　　两人和一驴一马扬长而去.....","\n        \n\t"]},{"title":"擦！这也行？","index":8,"content":["\n\t\n        \n        \n        \t\n        ","　　“月姐，主城到底在哪里啊！！！”赵天虎说到","　　“你问我我问谁啊！”冷月无奈的说到","　　“难道不能问Him么？”赵天虎突然说道","　　“他又听......擦！说不定行啊！”冷月惊讶的说到","　　随后，打出字母","　　/tHim“在么？”","　　10秒后....","　　/Him--》leng_yue“呦！可算有人和我说话了，看着你们生存，做为辅助的我也是很享受的一件事情啊！说吧！什么事情啊！”","　　/leng_yue---》Him“我用钻石换去主城的指南针行不？”","　　/Him---》leng_yue“你小子，挺聪明啊！虽然钻石对我来说没什么用，但是也可以！我现在就扣钻石！”","　　然后.....冷月背包里无缘无故消失了10个钻石，而手中多了一个地图和一个指南针","　　/Him---》leng_yue“那张世界地图就当是我送你们的了！要活着哦！”","　　“月姐，你怎么凭空拿出了一个指南针啊？”赵天虎疑惑的看着冷月","　　“啊！这个啊！我和Him换得，你想说为什么你听不到，因为那是私聊，走！去主城喽！”冷月，看着指南针骑着马，不对！是骑着驴，和赵天虎走向了主城"," 　　2天后......","　　冷月两人站在高大的城门口，想要进城","　　“站住！你们是什么人！”两个NPC挡住了去路","　　“冒险者。”冷月此时回归了到了游戏之前的性格，冷冷的说到","　　“啊！原来是冒险者！实在是对不起，由于怕敌国卧底进入，所以要严查，不过，你们拥有着城主大人的指南针，所以就不用了。”一位NPC一脸抱歉的说到","　　“没事。”冷月再次冷冷的说到","　　“托尼！不好了！你妈妈饿昏了！”一个老奶奶“跑”了过来，气喘吁吁的说到","　　“什么！但是我不能离开岗位啊！怎么办怎么办！”这个叫托尼的NPC说到","　　“请问我们有什么可以帮助你的么？”赵天虎这时候问道","　　“奥！冒险者大人，我的母亲饿昏了，请帮我买些吃的并照顾她一会么？我去请假！需要一段时间！”托尼哭着脸问道","　　“奥！当然可以了！”赵天虎说到","　　“太感谢你们了！请拿这几枚银币帮我买一些吃的给我的母亲。”托尼拿出了5枚银币，给了赵天虎","　　“没问题！”赵天虎也说到","　　叮！","　　你们接受了托尼的请求","　　买一些食物，送到NPC住户的2排，第一家，并将食物喂给托尼母亲"," 　　（1/2）","　　第一阶段任务奖励","　　5枚木币，青龙城好感度+5","　　冷月两人耳中同时出现任务","　　“月姐，木币是什么？”赵天虎好奇的问道","　　“货币，10个木币可以换1个银币，10个银币可以换1个金币，10个金币可以换1个钻币，往上就没有了，对了，小虎，你怎么知道怎么发动任务？”冷月好奇的问道","　　“嘿嘿，看小说知道的”赵天虎说到","　　“哦，进去吧。”冷月首先一脚迈进了大门","　　将刚刚一踩，就听到了一句话“恭喜你，第一个进入主城，作为奖励，我们会送你一把神器！10块地皮，和伯爵地位，需要显示你的名字么？”","　　“不需要。”","　　话音刚刚落下，就有一个清脆的女声出现在众人的耳中：“恭喜XXX冒险者，第一个来到青龙成（主城），获得神秘礼包一份，望各位多多努力。","　　冷月此时满头黑线，因为手中出现的是一个不知名的球，球上还有一个点击进入的按钮","　　“月姐这是什么？”赵天虎问道","　　“小虎，你先去完成任务，我去打开礼包，然后再去找你！”冷月说到","　　“哦”","\n        \n\t"]},{"title":"神器入手","index":9,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月点击了球上的按钮后，被一团白光包裹了起来，下一秒就消失不见了","　　看着冷月消失，赵天虎摇了摇头，离开了.....","　　某个房间","　　一个人影渐渐出现，没错，那就是冷月了！","　　“你好！伯爵大人，神器请跟我来取”冷月第一眼看到的是一个女人！并且在跟她说话","　　冷月冷静的点了点头，跟着这个NPC进入了一个大门","　　之见Him坐在了一个黄金做的沙发上对冷月说到：“奥！你来了！我要给你做一个独一无二的神器，怎么样？”","　　“天下没有白吃的午餐，说说你的条件。”冷月冷冷说到","　　“喂喂，不要拿不直接好不好。”Him说到","　　“......”冷月只是看着him","　　“好了，IQ太高也不好.....我先给你讲一个故事。”Him看着冷月说道","　　世界上有两个创世神，Notch和Him，两人各自造了两个主城，分别是创始城和青龙城，两城和谐相处了很长时间，后来创世神有了一个助手，Holedy。他很聪明，很能干，还很刻苦，但Notch却无缘无故的死了......Holedy成为了创世神并成为了创始城的城主。但Holedy这个创世神，并不是Notch自愿给予的，所以他有很多功能都使用不了。”"," 　　“那只有将Holedy骗到虚空，才能将他杀死么？”冷月问道","　　“不不不！Holedy是有血条的，你可以杀死他。”Him说到","　　“醉了.....不过杀创世神应该很有趣，神器拿来！”冷月伸出手说道","　　“这.....就同意了？”Him吃惊地说","　　“废话！赶紧的！”冷月此时完全没耐心了","　　“你想要什么形状，什么颜色什么属性，什么名字的武器？”Him问道","　　“虽然不喜欢日本货，但实在想不出有什么顺手的武器了，就太刀吧！刀身淡蓝色，刀刃血红色。属性嘛....攻击4，耐久N火焰复加3，反弹3（jinji，我忘了怎么写了大家别介意啊。），名字就叫做泣吧！”冷月说到","　　“狮子大开口啊！攻击只能是3，耐久无限，火焰复加也只能是1，反弹也只能是1.”Him说到","　　“就那样吧！刀拿来！”","　　“给你！这刀可以滴血任主哦！”","　　Him手中凭空出现了一把太刀，扔给了冷月"," 　　“对了，你为什么不去杀Holedy呢？”冷月边将自己的血滴在刀上，边问道","　　“不行啊！创世神杀了另一个创世神，系统也会将那位活着的创世神抹杀。”Him无奈的说到","　　“所以就叫我杀？”冷月说到","　　“因为只有你有这个实力了。”Him说到","　　“我走了。”冷月听完答案后转身离去","　　“.......”","　　“神器到手。”冷月喃喃的说到，然后看到了泣的属性","　　泣","　　封印8","　　目前阶段（石剑）","　　属性","　　耐久N","　　攻击1","　　“坑爹啊...”","\n        \n\t"]},{"title":"信不信我分分钟剁了你？","index":10,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月刚转身就被白光包裹，消失在了原地","　　下一秒，城门口出现了一个人影，那就是冷月！","　　此时的冷月，在听任务","　　等待托尼回归照顾他的母亲，还有2分钟零6秒","　　（2/2）","　　第二阶段奖励","　　银币1枚","　　冷月二话不说就走到了托尼的家里","　　“月姐你来了！”看到冷月后，赵天虎说到","　　“嗯，一会你随便逛逛，我去地皮领取处。”冷月说到","　　“ok！”","　　随着时间一点点的流逝，托尼终于赶了回来","　　“哦！冒险者大人，感谢你们照顾我的母亲，这枚银币就当是任务奖励吧！”托尼从瘪瘪的钱包里拿出了一枚银币","　　“走吧。”冷月接过银币后说到","　　“哦。","　　地皮办理处","　　冷月抬头一看，一个十分豪华的高楼，用黄金做的5的金光闪闪的大字“地皮办理处”镶嵌在中央","　　“这.....”冷月嘴角不禁抽搐了几下","　　冷月十分不想进去，因为他差不多知道里面是什么样了，但是为了房子，也不得不进入这里了。"," 　　果然，刚刚进门，就看到两排女性NPC同事弯腰说到：“欢迎光临！”","　　冷月心里有一种想直接走出去的冲动，因为她本就不喜欢这种场合。不过这种冲动立刻就被她压下来了，心里安慰道：“也不是第一次看到这种场合了，为了房子，在忍一忍吧！”于是，冷月“面无表情”的走了进去，“呦，您来了，要选那里的地皮？”一个胖子NPC笑咪咪的走了过来","　　“地图拿来吧！我现在就选。”冷月冷冷的说到。“是。”胖子笑眯眯的拿出了一个地图出来","　　“嗯....就着几个地皮吧！”冷月快速点了10个地皮","　　“是是是！”胖子飞快的记着","　　第一和第二个地皮","　　在青龙城的左下角的两洞。","　　第三、四、五、六、七、八、九、十栋就在中心街未来一定是最火热的地段","　　“ok！登记完毕！”记完之后，胖子对冷月说道","　　“世界公告：您需要隐藏姓名么？”","　　“需要。”","　　叮！XXX第一个获得了地皮，获得奖励10个银币！","　　“我走了。”冷月对胖子NPC说到","　　“您走好！”胖子NPC依旧笑眯眯的说到"," 　　“欢迎下次光临！”女性NPC们再次说到","　　中心街","　　“这就是我买的那几块地皮啊！也太大了吧.....”","　　没错！每个地皮都有100X100的面积","　　“算了，这种经营的事情以后再说吧，先去找小虎吧。”冷月转身就去找赵天虎了","　　NPC中心街","　　冷月不知不觉就走到了这里，却看到了一群NPC在用拳头打着什么","　　而从中却夹着赵天虎的惨叫","　　听到了惨叫的赵天虎，冷月快速跑了过去，一脚踢飞了2个NPC","　　“你小子别来骚扰我们，小心我们剁了你！”一个NPC说到","　　“月姐这里人太多了！不要管我了！”赵天虎喊道","　　“你乖乖把值钱的东西交出来！”那个NPC一脚踹到了赵天虎的肚子上","　　“小虎，你放心，我为你仇。”冷月已经将泣攥在手中冷冷的说到","　　紧接着看着那个踹赵天虎的NPC说到：“信不信我分分钟剁了你们？”","　　NPC嚣张一笑：“哈？小的门，揍他！”","\n        \n\t"]},{"title":"坏事传千里","index":11,"content":["\n\t\n        \n        \n        \t\n        ","　　“小的门上，剁了他！”NPC说到","　　之见50多个NPC冲了上来，挥舞着拳头，准备砸向冷月","　　噗！","　　50多个NPC的手在短短的几秒内脱离了肩膀，NPC此时已经愣在了原地","　　噗！","　　就在发愣的几秒，一个NPC被剁成了一块块的长方形“肉条”","　　众NPC此时才纷纷反应过来，痛号着","　　噗，噗，噗...","　　一个个NPC都被快速切成了那红色的肉条，而其他NPC已经吓得跑开了，只留下那个踹赵天虎的NPC","　　那个NPC吓得直接坐在了地上：“别杀我！求求你别杀我...”"," 　　噗！","　　那个NPC也变成了红红的肉条","　　“我很护短哦！”冷月说到，殊不知，这句话却成了未来语录中的第一条，不过那就是后话了","　　“小虎，你没事吧。”冷月将赵天虎拽起问道","　　“月姐，你忘了？我很抗打的！”赵天虎擦了擦嘴角的血，笑着说道","　　“抗打这一属性倒是没变，不过打人能力却接近0了啊！”冷月说道","　　“.........咱们能不提打架么？”","　　“你认为呢？”","　　“.......”","　　“啊！啊！啊！啊！”一个女NPC刚好路过，看到这修罗般的场景尖叫了起来"," 　　“怎么了？这....”又一个女NPC走了过来，直接愣在了原地","　　“此地不易久留，走！”冷月拉着赵天虎就跑了","　　第二天","　　“听说咱们这里出了一个修罗？”一个NPC问道","　　“嗯，那场景太可怕了！”一个女NPC点了点头","　　“听说还是一个女的？”一个女NPC这时候走过来说","　　“嗯”NPC们点了点头","　　而冷月两人刚好路过，听闻，赵天虎说到：“月姐这下你出名了。”","　　“坏事情总是最新鲜的，简单来说就是坏事传千里。”冷月此时也苦笑着摇了摇头","\n        \n\t"]},{"title":"那货脑袋一定被门夹了！","index":12,"content":["\n\t\n        \n        \n        \t\n        ","　　“月姐，好无聊啊！都是NPC！”赵天虎说到","　　“我们去城门口看看吧！说不定会有人来呢！”冷月说到","　　“月姐，你变化真的好大！要是部队那帮家伙知道了！那还不给吓死啊！话说月姐你为什么那么肯定有人来呢？”赵天虎笑着说道","　　“直觉”冷月说到","　　城门口","　　果不其然，还真有个怯生生男生走了进来","　　“我靠！月姐你真准！”赵天虎惊讶的说道","　　“你们.....好自私啊！到了城里也不告诉大家！你们不告诉我告诉！”那个怯生生的男生指着冷月他们喊道","　　“......那货脑袋被门夹了么？”赵天虎满头黑线的说道","　　叮！成实发出了世界公告：“大伙！主城我找到了！就在（此处省略吧！）”"," 　　叮！清天发出了世界公告：“谢了哥们！”","　　叮！梁路发出了世界公告：“成实，你真的很诚实哦！”","　　叮！.....","　　“小虎，这回我也敢肯定，这货脑袋应该被门夹遍了！”冷月此时也满头黑线的说到","　　“月姐，那接下来怎么办？”赵天虎问道","　　“用金币买地皮！”冷月说到","　　“哦！”","　　地皮版领处","　　“伯爵大人您又来了！是来买地皮的么？”那个NPC笑眯眯的走了过来","　　“嗯！地图！”冷月冷冷的说到","　　“给您！”","　　“这里，这里，还有这里.....”冷月快速的指着","　　“一共1万个金币！”NPC依旧是笑眯眯地说道"," 　　“月姐，咱们有钱么？”赵天虎忐忑的问道","　　“伯爵每月能领1万金币哦！拿去！”冷月直接甩给NPC一万金币","　　“您走好！”NPC笑眯眯的送冷月他们离开了","　　中心街","　　“月姐，你把三分之一的地皮都买走了，这样好么？”赵天虎满头黑线的说","　　“商机！”冷月回答道","　　中心街一共就300个地皮，而冷月却硬生生买了100块，赵天虎怎么能不无奈？","　　“你！你们太坏了！要公平竞争！”这时候成实刚好路过，听闻惊讶的喊道","　　“你脑袋被夹了几次！”","\n        \n\t"]},{"title":"你缺乏锻炼！","index":13,"content":["\n\t\n        \n        \n        \t\n        ","　　“月姐，我们住哪里啊？”赵天虎问道","　　“你在左上角的城墙的附近，我在右下角。”冷月说道","　　“靠！月姐离中心街也太远了吧！”赵天虎顿时傻眼了","　　“你需要锻炼。”冷月说到","　　“好吧，但房子...”","　　“我给你建。”","　　赵天虎家（目前是地皮）","　　“月姐，给你，10组橡木木板和3组橡木台阶。”赵天虎递给了冷月","　　“嗯，你去NPC中心街溜达溜达吧！顺便看看能不能买到烈焰棒，灵魂沙和地狱犹”冷月接过后说到"," 　　“知道了。”","　　（N个小时之后....）","　　“呼，完成！”冷月望着那三层别野说到","　　接着又回去建她自己的房子了...","　　（又过了N个小时...）","　　冷月擦了擦汗，看着那和赵天虎一模一样的别野，满意的点了点头","　　叮！赵天虎发起了世界喊话：“月姐！我在中心街，来找我！我实在找不到你啦！”","　　冷月无语的看着这个世界喊话，走向了中心街","　　“月姐！我终于找到你了！”赵天虎扑向了冷月"," 　　冷月一脚将赵天虎踹到了一边：“想吃我的豆腐？”","　　“没有，没有！没有。”赵天虎急忙摇头","　　“小虎，我看你最近胖了。”冷月说到","　　“额，木有....”赵天虎愣了一下，急忙摇头","　　“我没有看错，你缺少锻炼！你！绕城镇跑50圈吧！”冷月说到","　　“不要啊啊啊啊啊阿啊！”","　　于是，很多人围观一个男人跑步......","\n        \n\t"]},{"title":"修罗！","index":14,"content":["\n\t\n        \n        \n        \t\n        ","　　“啊啊啊啊啊阿啊！终于跑完了！！！”赵天虎喊道","　　“你果然缺乏锻炼。”冷月说到","　　“我....”赵天虎还没说完，就有一帮不良份子走了过来。","　　“谁是第一个到城里的，赶紧给老子站出来！”","　　“挑事的？”冷月问道","　　“别TM跟老子废话！谁是第一个到的！”一个不良分子的头头说到","　　“你小子谁啊？敢跟月姐这么说话？”赵天虎这时候站起来嚣张的问道","　　“你TM谁啊！你月姐是那根葱？”那个头头嚣张的说到","　　“就是老子这根葱。”冷月冷冷说道","　　“嘿！一个小屁孩子！敢跟疯哥这么说话？大伙！扁她！”一个小弟说到，手里多出了一把木剑"," 　　“上次这么说的人都被我剁了！你们此时也不例外！”冷月抽出泣冷冷说道","　　那群人可不管三七二十一，纷纷举着剑冲了过来。冷月此时也挥刀冲了进去","　　噗！噗！噗！噗......","　　一个个人被剁成了肉条，鲜血溅了满满一地，其他人吓得都不再向前。","　　“我为社会，为这款游戏，好好消灭你们这群人渣！”冷月挥舞着向下流血的太刀，冷冷说到","　　“你们这群废物！上啊！”那个头头见状大声喊道","　　“大，大哥，我们......”那个小弟说着说着便不再往下说了","　　“你们？你们怎么啦？上啊！”那个头头此时也是一脸惊慌的说到"," 　　“我们打不过他！”那个小弟也是一脸苦涩","　　此时的冷月已经开始打开杀戒了","　　啊！啊！啊！啊！...","　　一个下午，中心街就变成了人间地狱.....","　　50多个不良分子，跑了10几个，其他都死在了冷月的手下","　　活下来的不良分子跑前喊着：“修罗！这家伙一定就是地狱来的修罗！”","　　修罗，这个词语出现在了众人的耳中........","　　不过，今后也依然会出现.....","\n        \n\t"]},{"title":"第一家商店！","index":15,"content":["\n\t\n        \n        \n        \t\n        ","　　第二天的早上","　　两个人走在最中间，而其他的人见那人后，纷纷快速“离开”（你确定是离开！而不是跑开吗？）","　　那两个人正是赵天虎和冷月，如今，冷月已经有了一个“可爱至极”的称号“冷面修罗”！","　　“月姐，我们这是要上那里？”赵天虎问道","　　“我们？去建一家商店啊！”冷月说到","　　“哦！”","　　中心街第一家地皮","　　“嗯！就在这里建吧！”冷月说到","　　“OK！”","　　不久后......","　　“嗯！就这样吧！”看着这个楼！冷月满意滴点了点头","　　“这样......真的好么？”赵天虎不自信地说道"," 　　“以后还是会往上建造的！所以这样正好！”冷月说到","　　“哦....”","　　冷月他们建造了一栋3层高的“别野”（你确定不是火柴盒？）","　　第一层（地下一好不好？）是负责收购的，价格也是很合理滴！","　　第二层就是卖场啦！","　　第三层就是储藏室了！","　　“暂时就这这样吧！”冷月说道","　　叮！冷月第一个成功建造商店！获得NPC一枚！","　　“额.....老板好，我叫做小火！以后我来打理这个商店！你们放心收钱吧！”小火说到","　　“知道了。”冷月说道","　　“那个....老板，这家商店叫什么呢？”小火问道"," 　　“嗯......万全超市！”冷月说到","　　之间楼上出现了万全超市这几个大字！","　　“进屋，放货！”冷月三人走了进去","　　可可豆！放收获区！","　　哎？小火！橡木木板是放在木头区！","　　钻石你们放在杂物区干什么！放矿物区去！","　　..................","　　“终，终，终于打理完了！”赵天虎说到","　　“嗯嗯嗯嗯！”小火拼命的点着头","　　“青龙城第一家商店完成了，未来一定很火爆。”冷月却开始想未来了","　　赵天虎：“....”","　　小火：“......”","\n        \n\t"]},{"title":"孤狼战队（视角：赵天虎）【可以说是番外】","index":16,"content":["\n\t\n        \n        \n        \t\n        ","　　我叫做赵天虎！原是中国特种部队的一员！而现在呢，却穿越到了一款沙盘游戏《我的世界》中","　　至于月姐嘛！，就是我的队长啦～（≧?≦）～接着往下看吧。","　　那时是某一天的中午.....","　　我们的队长走了过来，说到：“咳咳，大家听我说啊！上级给咱们发任务了！不过任务很危险，不参加的可以退出！”","　　我们都没有说话，这表示默认","　　“好！各位都是很勇敢的士兵，我祝愿你们安全归来！”队长高声说到","　　“？难道这次不是队长带队做任务？”我忍不问道","　　照平常来说，我一定会受到刷厕所的惩罚，因为没喊报告嘛！不过，嘿嘿，现在毕竟有任务！","　　“下次别忘喊报告！你们这次的队长，名字叫做冷月！”队长大声喊道","　　“冷月是谁？”","　　“别问我，我不知道。”","　　“男的女的？”"," 　　众人小声议论着，我们的部队总共就有6人，同时也和其他部队不一样，找他们话来说，这个部队就是一个奇葩！为什么这么说呢？因为，严肃，纪律什么的，也只有几条罢了！我是一个幸运的人，能够加入这个欢快的战队，奥！忘记介绍了！我们站队名字叫做孤狼战队，每人的单兵战斗都是很强的（除了我....），我们六个人代号分别叫做：“孤狼，饿狼，疯狼，暗狼，血狼和刀狼（这就是我的代号！）”那些损友常常为了气我，在宿舍里唱刀郎的歌.......（跑题了.....）","　　“大家好，我叫做冷月，代号冥月。”这是一个可以瞬间把人冻住的声音从背后升起","　　我们纷纷向后看去，尼玛！居然是个10多岁的小屁孩！","　　“噗！哈哈哈哈哈哈！”我们大笑了起来","　　“我从今天开始就是暂时的队长，至于纪律什么的，还是和原来一样，知道了么。”冷月依然冷冷的说到"," 　　“别笑了！你们这群臭小子，这下子有你们受的了！”孤狼（队长）说到","　　“孤狼，你不会让我们和这个小姑娘去做任务吧！安不安全啊？”血狼问道","　　“哼！”冷月冷哼一生","　　“我擦！血狼快跑啊！”孤狼瞬间跑了出去","　　“怎么.....”血狼还没说完，一把匕首就架在了他的脖子上","　　“怎么，小看我？”冷月面无表情的说到","　　我们都咽了口唾液，尼玛，速度好快啊！","　　“这次任务，歼灭日本的狂战部队。”冷月说完就离开了","　　“我擦！！狂战部队！”暗狼喊道","　　“玩老子呢！”血狼喊道","　　“歼灭？能跑出来就不错了！”我也说到","　　“哈哈！我此时好兴奋啊！！”疯狼喊道","　　“疯狼又发疯了....”饿狼说到","　　.............","\n        \n\t"]},{"title":"请假...","index":17,"content":["\n\t\n        \n        \n        \t\n        ","　　额....最近可能更不了，，，，各位抱歉啊.................."," \n        \n\t"]},{"title":"死到临头还嘴硬！","index":18,"content":["\n\t\n        \n        \n        \t\n        ","　　“咳咳！为什么我们会那么惊讶呢？因为狂战部队是日本最强的特种部队之一！至于我们，华夏普普通通（不是奇葩？）的部队！更何况少一个战力，还多一个十多岁的小屁孩！敢情就是让我们去送死！”以上是我（赵天虎）的开场白","　　突突突突突","　　飞机在天空中快速飞行，而我们此时刚检查完装备。","　　“带好伞包，准备跳伞！”冷月说到","　　“是！”我们齐声说道","　　“第一个，第二个，第三个......”冷月喊道","　　我们依次往下跳，随后冷月也跳了下来","　　“拉！”冷月的声音在一次出现在了我们的耳中","　　哗哗哗哗哗","　　一个个降落撑开，我们缓缓的往下落去","　　“往下方的灌木丛开枪！”冷月说道","　　突突突突突","　　从灌木丛里，躺出了红红的“番茄酱”（我不会告诉你，我此时在凑字数.....漏嘴了....）"," 　　“哇靠！冥月你咋知道下方有人？”饿狼惊讶的说到","　　“他们隐藏的都很好，但女人的直觉也不容小视。”冷月依然是冷冷的说到","　　“女人真可怕......”血狼擦了擦头上的冷汗","　　“要是被偷袭很有可能会全军覆没啊！”暗狼说到（还算有理智）","　　“.......”我","　　“我靠！我想说的都被你们说完了！我说什么啊！！！”我的内心呐喊道","　　“狂狼他们在哪里？”冷月一把扒开一个草丛，一脚踩到一个幸存者的背上冷冷问道","　　“哼！我才不是卖国贼！有本事杀了我！”那个幸存者喊道","　　“有吼！你小子死到临头还嘴硬！”疯狼蹲下用树枝碰了碰他的脸","　　“我是不会说的！”那货依然喊着","　　“你小子......”疯狼没说完，那个悲催的人的头颅就离开了身子"," 　　“冥月，别吓我啊！下我一大跳！”疯狼说到","　　“反正他也不会说，我大约知道他们在哪里了。”冷月说到","　　“你怎么知道的？告诉我呗！”暗狼好奇地问道","　　“我在这里做过任务，地图我差不多背下来了.....”冷月无语地说道","　　“我靠！GO！GO！GO！咱们去灭了他们！”疯狼说到","　　“疯狼又疯了....”我说道","　　“楼上+1”血狼说道","　　“楼主+1”暗狼举手说到","　　“楼主在+1”饿狼说道","　　“你们够了.....”冷月也是无可奈何的抽着他们，突然变的严肃起来","　　“敌人来了！准备作战！”","\n        \n\t"]},{"title":"千万不要和月姐说“我爱你”","index":19,"content":["\n\t\n        \n        \n        \t\n        ","　　“呦！呦！没想到你也会来啊！”一个男子从草丛后面出来，十分困难的说到（别（bie4声嘴）","　　“哼！我也没想到你的中国话还是这么难听。”冷月冷哼一声说到","　　“哈哈哈哈！都是老对手了！对我还是这么冷淡啊！”那个男子大声说道","　　“对你好才怪呢！大家找掩体！开打！”冷月大声说的","　　“哇靠！这么快！好吧！开打！”那名男子也瞬间离开","　　我们此时已经将树当成了掩体，我此时激动的手都颤抖了起来","　　“疯狼！3点钟方向！”冷月的声音出现在我们耳中","　　砰砰砰！","　　可惜，全部打空！","　　“暗狼！9点钟方向！”","　　“血狼..........”"," 　　冷月一声声说着，而她的手也不闲着","　　“刀狼！2点钟方向！”冷月这时说到","　　我向2点钟方向打出了几枪，这时我看到了冷月左上方有蜇一把狙击枪！","　　“月姐！左上方有狙击！”我喊道","　　冷月听闻立刻躲到了另一颗树上，同时朝左上方打出了一颗子弹","　　噗！","　　一滴滴鲜血溅了出来","　　“月姐！牛！”我说到，同时还竖起了大拇指","　　“继续战斗！”冷月没说什么","　　.......................","　　不久后，敌方被我们（你确定是我们？？）杀得就剩下刚才那个男子","　　那个男子这时却对冷月说道：“其实我，我喜欢你。”","　　以下是我们的想像图"," 　　“真，真的么？”冷月不可思议地说道","　　“嗯，我喜欢你很久了，只是不敢和你说罢了。”那个男子（狂狼）说到","　　“可，可是......”冷月顿时涨红了脸","　　“没什么可是的了！我们就去美国定居！”狂狼坚定的说到","　　于是，她们幸福的在一起了.........","　　可是这时情况却是这样的.........","　　冷月一拳砸到了狂狼的脸上","　　砰！","　　狂狼的整个身子砸到了树上，发出巨大的声响","　　“去你麻痹的！”冷月冷冷的喊道","　　“给那货收尸！”冷月对我们说到","　　“阿？哦！”我们此刻才反应过来，走了过去..........","\n        \n\t"]},{"title":"退伍","index":20,"content":["\n\t\n        \n        \n        \t\n        ","　　内容正在修订中......","　　那件任务结束后，我们也完美回归，然后我们聚在一起猛喝了一顿，当然月姐也再内。","　　那之后，孤狼也没有当队长，而月姐也光荣的（你确定？）当上了队长，但我们开始训练时候就开始后悔了...","　　“负重20kg石头跑20公里。”冷月面无表情地说道","　　“What！！！”我们喊道","　　“天黑之前跑步完，明天继续。”冷月依然面无表情的说到","　　“哇啊啊啊！快跑啊！！”我们立即狂奔了起来","　　我们跑了10公里便没了力气，后来我们又跑了2公里，那可恶的太阳公公便落了下去","　　“明天继续，回去吃晚餐。”冷月面无表情的说到","　　我们只好一声不吭的坐车回去了","　　第二天......","　　早上6：00","　　“扎马步5小时。”","　　11：00","　　“吃饭。”","　　11：15","　　“俯卧撑500。”","　　5：00","　　“负重20kg石头越野20公里”","　　结果负重我们依然没有坚持下来","　　第三天......","　　负重就差2公里","　　第四天......","　　就差1公里"," 　　第五天","　　“耶！到了！”我们兴奋的说到","　　“明天负重30kg越野25公里。”冷月说完就离开了","　　“。。。。TAT。。。。”我们就像卸了气的皮球，憋了.....","　　半年以后.......","　　早上6：00","　　“哎？疯狼月姐人呢？”我问道","　　“哇嘎嘎嘎嘎嘎嘎！问我干嘛？”疯狼说到","　　“哎？暗狼月姐人呢？”我便回头问暗狼","　　“不知道....”暗狼说到","　　“哎？血狼月姐人呢？”我又问血狼","　　“不会睡过头了吧.....”血狼想了想后说到","　　这时，我们看到了孤狼","　　“哎？孤狼月姐人呢？”我问道","　　结果孤狼给了我一个不像笑的微笑：“你都叫人姐了？感情挺深阿....”","　　“哎？我就是自愿当她的弟了！羡慕死你！”我骄傲的说到","　　“貌似冥月没同意耶...”暗狼说到","　　“也没反对不是么？”我说到","　　“....说不过你，对了，孤狼冥月今天怎么还不来呢？”暗狼问道","　　“她.....离开了.........”孤狼眼神暗淡的说到","　　“孤，孤狼，别开玩笑了好不好？冥月！快出来！这不好笑！”暗狼喊道"," 　　“对啊！对啊！快出来！”血狼也开始喊道","　　“月姐！”我也喊道","　　“你们....别喊了，她真的离开了！！！”孤狼喊道，从眼角上留下了两行热泪......","　　555～～","　　我们都哭了.....","　　又一个半年","　　“孤狼我要离开！”我说到","　　“你确定？！”孤狼不可思议的说到","　　“对！”我点了点头","　　“好吧.....”","　　“你不阻拦？”","　　“我阻拦有用么？”","　　“还是你了解我。”","　　“今天就走？”","　　“嗯...”","　　............","　　离开之后，我就用上面给的钱租了个小房，买了台电脑，浑浑噩噩的玩了起来....","　　又是一个半年","　　“叮铃铃～来电了！”","　　我的手机铃声把我叫起","　　“谁啊？”我说到","　　“你小子！不好好当兵！窝在房子里好玩么？”一个熟悉的声音出现在了我的耳中","　　我听到后，困意全部消散，从床上蹦了起来喊道：“月姐！”","　　“哈哈！就收了你这个弟弟吧！来！陪姐玩一个游戏！叫做《我的世界》........","\n        \n\t"]},{"title":"花海！","index":21,"content":["\n\t\n        \n        \n        \t\n        ","　　内容修订中.....","　　“老板！这个给你！”小火不知道从哪里拿出了两个背包","　　“这是什么？”冷月接过后问道","　　“背包满了，可以往这里放，旅游中多余的东西点这里也可以传送回来！”小伙说到","　　“呦！智能的阿！”赵天虎拿过一个背包，背上","　　“这东西在哪里整的？”冷月疑惑的问道","　　“哈哈！上次帮了托尼的忙，托尼送给我的！”小火得意的说到","　　“What！”赵天虎惊讶的说到","　　“........”冷月也无语了","　　“我们出去旅游吧。”过了一会冷月说道","　　“ok！”赵天虎兴奋的喊道","　　NPC中心街","　　“多买点吃的！小虎！”","　　“月姐！鱼竿买么？”","　　“火把10组！”","　　“好的请稍等....”","　　城门口","　　“ok！准备出发！”冷月说到","　　“哦！哦！”赵天虎一股脑冲了出去","　　就这样，两人，一马，一驴走在森林中.......","　　“月姐，和我说说这个游戏的环境有什么呗？”赵天虎问道","　　“嗯.....有巨大蘑菇的蘑菇岛，还有很高大树的丛林（忘了，抱歉哈....好久没完了），还有就是广阔的平原，各种各样的硬化粘土的粘土山，和咱们现在走的森林，还有“可怕”的地狱，小黑的家末地，美丽的暮色森林，和黄色的撒哈拉沙漠...（就是沙漠啦！）冷月想了想后说到"," 　　“哇噻！那些我们都会去么？”赵天虎兴奋的说到","　　“嗯，把一些树的树叶打掉，有机率掉苹果。”冷月说道","　　“哎？月姐这是兔纸马！”赵天虎指着一个可爱的兔子说道","　　“嗯。”冷月点了点头","　　“好可爱！”赵天虎说到","　　咔嚓！","　　兔子的头和身体一瞬间分家，爆出了几块兔肉。","　　“额....月姐动手时候能不能说一声？”赵天虎尴尬的说到","　　..........","　　银色的月亮悄悄升起.....","　　噗！噗！","　　两人拿着石剑，一点，一点的杀着小白，僵尸和苦力怕等等的一些怪物，甚是英勇.....","　　结果，第二天早上.....","　　一马，一驴托着睡着的两人向前走着.....","　　就这样过了7天","　　“哇噻！漂亮！”赵天虎看着满山遍野的鲜花喊道","　　“别喊了，把花都栽了，传送给小火。”冷月一边说一边栽花","　　“可惜了，如果能拍照就好了。”赵天虎说到","　　只听耳边“咔嚓”一声，手上就多了一张照片。","　　“真的可以！”赵天虎惊讶的说到","　　“快来帮忙！”","　　“哦！”","　　.........."," 　　“呼，传给小火吧！”冷月说到","　　紧接着两人按下了旁边的红色按钮，放进了一本叫做“小火必看”的书后，将照片，花，和这几天整出的的东西一股脑放理进去，紧接着合上了背包","　　背包出现了一个声音：“传送中....传送成功！收取中.....收取成功！仅有新邮件！”","　　冷月再次打开，看到了一本“老板必看”的书，打开一看","　　嘿！老板！咱们商店很火爆哦！我看到那张照片了，好漂亮，你说的东西被我放到储物室了！有需要就告诉我阿！”","　　而刚才小火必看那里写的是","　　“小火，商店怎么样了？把商店里需要卖的东西都卖掉，其他的花什么的先放起来，怪物蛋传给你时候也不要卖，这种背包我需要时候，再传给我两个。”","　　随后将书拿了出来，有点机了一下蓝色的按钮，叮！还原了。","　　“月姐今天就在这里住吧，我去凿窑洞！”赵天虎兴奋的去凿窑洞了.....","　　............","\n        \n\t"]},{"title":"疯狼！","index":22,"content":["\n\t\n        \n        \n        \t\n        ","　　某地的森林......","　　“好无聊啊......”赵天虎躺在马背上说到","　　“诺，给你本书看。”冷月扔给了赵天虎一本小说","　　“哈哈哈哈哈哈......”一个狂笑出现在两人耳中","　　“我怎么听着这么耳熟啊？”赵天虎说到","　　“嗯！”冷月点了点头","　　紧接着，两人一愣，同时说到","　　“我C，疯狼！”","　　“哎？谁叫我？我去！冥月，刀郎！”疯狼走了过来喊道","　　“你小子说多少遍了！是狼人的狼不是刀郎！”赵天虎给疯狼左臂一拳","　　“你小子可算找到你姐啦？”疯狼也回敬一拳说到","　　“你就是羡慕，哈哈！”赵天虎得意的说到","　　疯狼没有说话，只是向赵天虎竖起了中指......"," 　　“好了！好了！小虎，你和疯狼骑一匹马吧！”冷月说道","　　“神马！要我和他！”赵天虎吃惊的指着疯狼","　　“难道要我和他骑一匹么？”冷月轻轻笑到","　　“不了，不了。”赵天虎感觉四周有阴风吹过赶忙说到","　　“真乖！”冷月收起了笑容说道","　　“喂喂！不要把我无视好不好？”某疯无力的说到","　　“你快上来吧.....”","　　...........","　　平原边界.....","　　“诺！给你！”赵天虎从背包里又拿出了一个背包，扔给了疯狼。","　　“哎呦我去！这是神马高科技！”疯狼打量着这个背包","　　“我来告诉你，一些知识吧...*%#｝｛】【#%#-*=.......”赵天虎说到"," 　　“哈哈哈哈！有僵尸！黑天我要去杀！！”疯狼喊道","　　“你能不能不要发疯....”冷月说到","　　“哎？冥月，你居然带感情说话了！我去！刀狼你怎么整的？厉害！”疯狼对赵天虎竖起了大拇指","　　而此时的赵天虎则飞似的跑了出去","　　“咔吧，咔吧。”","　　掰骨头的声音从疯狼后边想起","　　“疯狼啊，皮子最近又痒了吧.....”冷月笑道，慢慢的走了过来","　　“冥月....对不起啊！”疯狼一点点的向后退去","　　“啊啊啊！疼疼疼.......”疯狼的惨叫出现在这安静的平原上.....","\n        \n\t"]},{"title":"平原上的村庄！","index":23,"content":["\n\t\n        \n        \n        \t\n        ","　　三匹马，三个人飞奔在平原上.....","　　“呼呼！月姐！前面又有群马！”赵天虎说道","　　“抓了！”冷月说到","　　“哈哈！一背包鸡蛋呢！走起！”疯狼说道","　　于是，赵天虎和疯狼挖了一个巨大的坑，把马儿推了进去，然后跳了进去，把马固定住后，惨目忍睹的向马扔鸡蛋......","　　于是，众马都变成了马蛋........然后，两人又吧大坑填上了.....","　　“呼呼！累啊啊！”疯狼一屁股做到了地上","　　“我也累啊！”赵天虎也喊道","　　而冷月将马蛋穿过去后，看起了小火传给冷月的“老板必看！”这本书....","　　书上说：“老板，你最近花了1000金币啦！节约！要节约！”"," 　　“行了！继续赶路吧！这里可没有山，做不了窑洞！”冷月将书放入背包里说道","　　“哦～”两人懒懒的说到","　　黄昏将至.....","　　“月姐今晚住哪里？”赵天虎说道","　　“看来只能住地洞了....”冷月叹了口气说到","　　“哎.....”赵天虎也叹了口气","　　要知道上次3人住地洞，可是糟了不少罪......","　　一开始，挖了几格后，三人直接掉进理矿洞，这还没玩！旁边有个苦力怕！被炸了一下之后，眼尖的疯狼就看到了一个小笼子，里面有个转圈的僵尸","　　“我去！刷怪笼！快去上面插上火把！”冷月急忙喊到","　　两人急忙跑了过去，刚到，火把还没有放上，就刷出了僵尸，三人大战僵尸胜利后，也如愿以偿的插上了火把，然后.....僵尸就不刷了.....然后他们从两个宝箱里找到了许多好东西！火焰附加II和保护II的附魔书两本，一个碟，铁4块.....然后，然后就没有了呗！"," 　　“你们看！前面有好多房子！”眼尖的疯狼说道","　　“哈哈！平原上也有村庄啊！”冷月一见，哈哈大笑了起来","　　“我们不用住地洞了！耶！”赵天虎和疯狼喊道","　　“哈哈！快走吧！我要睡个懒觉！”赵天虎加快了速度","　　“噢噢噢！！”疯狼也追了过去","　　“喂！你们等等我！”冷月也追了过去......","\n        \n\t"]},{"title":"铁傀儡！","index":24,"content":["\n\t\n        \n        \n        \t\n        ","　　“砰砰砰！有人么？我们是冒险者，想在这里住一宿！”冷月敲着们说道","　　“你们不是僵尸？”门内穿出了一个声音","　　“不是。”冷月说道","　　“那好！快进来！那可怕的僵尸就要来了！”门悄悄的打开，露出一个鼻子很大（所有村民鼻子都很大好不好！）的村民","　　“打扰了。”冷月三人推门而进","　　“唉....没事！希望这次僵尸毁的不是我们家，要不然会连累你们的。”村民叹了口气说道","　　“请问我们有什么能帮助你的么？”赵天虎这时候蹦了出来说道","　　“你能找两个生物保护我们吗？”村民问道","　　“奥！当然可以！”冷月抢答到","　　“可是，月姐....”赵天虎说道","　　“我有办法。”","　　叮！你接受了村民奥斯的请求","　　找到两个个可以保护村庄的生物","　　目前0/2"," 　　奖励：“72块铁，一匹可以载物的汗血宝马！","　　“走！帮我杀僵尸！我来召唤铁傀儡！”冷月推门而出！","　　“是！”两人站的笔直","　　噗！噗！噗！噗！","　　一个个僵尸被分支，鲜血躺满那绿色的大地","　　中间冷月正在放至铁块","　　大概是这样的（凹：南瓜，口：铁块，哈：空格，看不到大家不要怪我）","　　哈哈凹哈哈","　　哈口口口哈","　　哈哈口哈哈","　　就是这样！","　　当南瓜放上之后，整个铁块+南瓜被一束白光包裹，一秒后，白光消散，里面走出了一个大鼻子，红眼睛，巨大的“怪物”，哈哈，那就是铁傀儡！","　　“小虎！你去放另一个！”冷月将铁块和南瓜扔给了赵天虎后和铁傀儡加入了战斗","　　“呼呼！知道了！”赵天虎气喘吁吁的开始制作....","　　噗！噗噗！噗！"," 　　就这样一直杀者，僵尸留下的血液躺满了草地....","　　砰！","　　又一个铁傀儡加入了战斗","　　“可以了！大家回去吧！”冷月说着，往屋里跑去","　　“是！”赵天虎两人也跟了过去","　　刚进屋，村民就走了进来：“奥！冒险者大人！实在太感谢你了！这是你的奖励！”","　　接着，冷月耳边就出现了声音：“叮！你的宠物以替换！您的驴被放进了你的背包，您前宠物的物品以转移。”","　　“我去！怎么会有驴蛋！”冷月说着，将驴蛋传给了主城的小火","　　“月姐！快看看新宠物怎么样！”赵天虎说道！","　　/pc！","　　一个黑马出现，全身黑色，四只脚往上一些为白色，头顶有个菱形的白色印记（胎记还是什么的，想不出来..）","　　“就叫做踏雪吧！”冷月满意的说道","\n        \n\t"]},{"title":"踏雪的战斗力","index":25,"content":["\n\t\n        \n        \n        \t\n        ","　　疯狼伸出手想摸摸踏雪得头，没想到踏雪头一偏，避过了疯狼得手","　　“哎呦哈！这马挺傲慢啊！”疯狼挽了挽袖子，伸出手还想去摸","　　“嘶！！”马叫到，头又偏了一下，避开了疯狼得手","　　“我就不信了！”疯狼扑了上去","　　“好了，还是我来吧....”冷月按住了疯狼","　　“好吧.....”疯狼无奈地说道","　　“踏雪，过来。”冷月说道","　　“于！”踏雪长鸣了一声跑了过来","　　“还是月姐有威慑力...”赵天虎说道","　　“哼！”疯狼哼了一声","　　“别哼了，睡觉吧！明天还要赶路。”冷月说道","　　“哦。”"," 　　3人纷纷从背包里拿出了床放在地上，躺在床上睡觉了...","　　早上","　　晚上的僵尸血液早已消失的一干二净，而3人一马此时正在和村民换东西","　　“嗯.....这把弓给我吧！我和你换1个绿宝石！”一个村民说道","　　“成交！”","　　“月姐这都1组绿宝石了，还换不换了？”赵天虎问道","　　“嗯....足够了！”咱们继续旅游吧！”冷月思考了一会说道","　　“ok！”","　　于是三人纷纷骑上马，离开了村庄......","　　森林","　　“月姐牛排好了！”赵天虎从熔炉里拿出了几块牛排喊道","　　“快给我一块！我要饿死了！”疯狼冲了过去"," 　　“给你吧！”赵天虎递给疯狼一块牛排","　　“冥月！后面有一个苦力怕！”吃着牛排的疯狼突然说道","　　奈何，离的太远，正在给踏雪为稻草的冷月根本没有听到！","　　嘶～","　　苦力怕迅速膨胀眼看就要炸开","　　这时，踏雪发现了这个苦力怕，快速赏给这个悲催的苦力怕的面门一蹄子！","　　伤害度根本没有出现，这个苦力怕就屎了....","　　此时的疯狼和刚反应过来的赵天虎已经傻眼了","　　“泥马！这马的攻击力到底多少啊！”","　　“唉？这苦力怕咋自死了呢！还没爆呢！”这时冷月也才站起身来，好奇的打量着苦力怕爆出的火药....","\n        \n\t"]},{"title":"沙漠","index":26,"content":["\n\t\n        \n        \n        \t\n        ","　　ps：我，我去，不小心删了！！咋办！大家别怪我啊！我在写一篇吧....","　　眼看即将黑天，冷月几人此时也走到的平原的边缘....而对面就是那金闪闪的沙漠！","　　“哇咔咔！终于到沙漠了！”赵天虎说道","　　“嗯。”冷月点了点头","　　“哈哈哈哈！沙漠沙漠，Iloveyou！Me来啦！！紫啸灰啊！！”疯狼一边喊着，一边骑马跑了进去","　　“快去带他回来！踏雪追上去！”冷月骑马快速追上去","　　“唉！你们等等我！明亮走！”赵天虎也追了上去","　　“月姐！为什么要追他！黑天咱们就杀怪就好了！”赵天虎喊道","　　“沙漠，沼泽怪是最多的地方！”冷月回答道","　　“这么说....”赵天虎顿时恍然大悟","　　“所以说，要追上他么！”冷月说道","　　“五C，疯狼快回来啊！要不然我们就要被围攻拉！”见状，赵天虎急忙追去","　　一轮圆月悄然升起","　　噗！噗！","　　一个个刀割肉的声音出现","　　“小虎，矿洞挖好了么！”冷月喊道"," 　　“月姐！可以了！你们快进来！”赵天虎回答道","　　“撤！”","　　几人纷纷进入了窑洞","　　“幸好疯狼你停下时旁边有座沙子山，要不然咱们只有跑路的份了！”赵天虎一屁股坐在了地上气喘吁吁的说道","　　“嘿嘿，当，当时太兴奋....”疯狼也气喘吁吁的回答到","　　“行了，睡觉吧。”冷月拿出了床直接躺了下来，睡着了.....","　　“唉....”两人也开始睡觉","　　这就是游戏的好处，无伦你怎么失眠，到这里，躺在床上也可以瞬间呼呼大睡","　　早晨","　　“起来，我们去挖沙子了.....”冷月推了推赵天虎说道","　　但是，赵天虎依然没有醒的意思","　　砰！","　　下一秒，赵天虎的床消失了，赵天虎华丽丽的掉到了地上","　　“哎呦！好疼啊！”赵天虎哀嚎到","　　“行了，把疯狼叫起来，我们去挖沙子和仙人掌。”冷月说道","　　“哦。”","　　“不用了，我醒了！”疯狼说道","　　“既然起来了，那就走吧。”冷月带领2人开始挖沙子，拿仙人掌......."," 　　“月姐，这时第十批了！还不走么？”赵天虎一边吧沙子和仙人掌传送过去，一边问道","　　“足够了，我们继续旅游吧！”冷月点了点头说道","　　“万岁！”疯狼两人欢呼道","　　“月姐给你！”赵天虎将老板必看这本书扔了过去，冷月结果后便开始看了起来","　　上面写道：","　　老板！现在地皮都卖没了！而商店也是很多，但是这里依然是最火爆的！我算了算，每月至少可以挣1万金币呢！我将你们旅游发过来的照片都贴在了咱们商店的墙壁上呢！最后，我想说一句，老板，我想你们了...”","　　是啊！冷月她们已经旅行1个多月了，遇到的事情也算是不少，中途也偶尔可以看到几个玩家，也不是那么寂寞..","　　冷月又写了小火必看后，发了上去","　　上面写：","　　小火，感谢你为商店贡献那么多，你应当拥有商店的5%的股份，而且，我们也很想你....","\n        \n\t"]},{"title":"丛林","index":27,"content":["\n\t\n        \n        \n        \t\n        ","　　“嘿咻！嘿咻！”赵天虎背着一个大石头在向前跳","　　“哈哈哈哈！加油啊！那帮菜鸟可都比你强啊！”疯狼看道赵天虎满头大汗喊道","　　“你！啊啊啊啊啊啊啊！拼了！最后10个了！”赵天虎咬了咬牙","　　10！9！8！7！6！5！4！3！2！1！","　　“哈！哈！终，终于完事了！”赵天虎扔掉石头后，一屁股坐在了地上","　　“嗯.....500个完成，刚才我看了一眼Him给我的世界地图，咱们再走一会就到丛林了。”冷月说道","　　“啥子？丛林！”赵天虎喊道","　　“哈哈哈哈！快走！”疯狼喊道","　　“踏雪追上去！”冷月也追了过去"," 　　“喂！可不可以等一会我啊！”赵天虎也骑上马追了过去","　　丛林....","　　“喂！你们两个！藤蔓用剪子交！”","　　“可可果你没摘下来！”","　　“丛林木！多砍！多砍！”","　　.......","　　冷月站在草地上指挥着赵天虎两人干！活！","　　不久后","　　砰！砰！","　　赵天虎两人一屁股坐到了地上，大口大口的喘气","　　而刚传送完的冷月此时正在看老板必看这本书：","　　老板！你们什么时候回来啊！！！仓库的第二层都被放满了！在整就不是商店而是仓库了！！！","　　冷月只在小火必看里写了一句话，明天往回走！"," 　　“月姐，小火说什么啊！”赵天虎问道","　　“让我们回去，所以明天就往回走吧！”冷月说道","　　“虾米！我们不想回去啊啊啊！”两人喊道","　　“反对无效！”冷月立刻给pass了","　　“额.....我们去拍照吧....”两人无奈开始爬树想上哪高高的树顶拍照....","　　“嗯。”冷月也点了点头","　　于是众人奋力的上到了树顶","　　“咔嚓！”“咔嚓！”“咔嚓！”“咔....","　　一张张照片出现在冷月手中","　　冷月几人正看着照片，看着，看着，看到了最后一张照片","　　脸色却是猛然一变","　　那是.....","\n        \n\t"]},{"title":"创世城的“玩家！”","index":28,"content":["\n\t\n        \n        \n        \t\n        ","　　那是....孤狼！","　　从照片的树叶的空隙里看去，可以看到一个红色眼睛，头上顶着“孤骨”的黑色姓名的玩家，要知道，孤骨是孤狼的姓名！","　　“孤狼为什么和我们不一样？”赵天虎惊讶的看着手中的照片小声的说道","　　“问Him。”冷月说道","　　/tHim红色眼睛和黑色姓名的玩家代表什么？","　　下一秒","　　/Him---》leng_yue：你们遇到了？！","　　/tHim对啊！怎么了？","　　/Him---》leng_yue：你们快跑！那是创始城的黑化玩家！攻击力很强！防御很难破开！但是你们甩掉他很简单！","　　“快跑，回主城！”冷月小声而又快速的说道"," 　　“是！”","　　于是！三人开始在树林中快速奔跑","　　“吼！”","　　孤狼发出了吼声，发现了三人，迅速的追了上来！","　　冷月拿出弓箭射向了孤狼","　　“冥月你！”疯狼见状吃惊的说道","　　休！","　　箭一下子射中了孤狼，但没有掉忍和血.....","　　“孤狼现在不认得我们了！防御力和攻击力很强，我们先甩开他！”冷月说道","　　“我们要怎么走！”赵天虎问道","　　“去主城！”冷月说道","　　“额.....好远啊！对了，把马召唤出来灰啊！”疯狼说道","　　其他人照做","　　“吼！”","　　孤狼又吼了一声，但速度却渐渐慢了下来...."," 　　青龙城主城门口","　　“呼！呼！”累死我了！”疯狼说道","　　“我也很累啊！！”赵天虎喊道","　　“你们缺乏锻炼了！”冷月并没有向那两只一样，趴在马上，而只是擦了擦头上的汗水","　　“伯爵大人欢迎回来！”门口的两个士兵齐声喊道","　　“各位辛苦了！”冷月对士兵说道","　　“额！冥月！你去哪里！”疯狼喊道","　　“小虎！你带疯狼回你的住处！我去找Him算！仗！”冷月喊道","　　“算账？算什么账？”疯狼问道","　　“你问我我问谁啊！走啦！”赵天虎说道","　　嘿嘿！算什么账呢？就不告诉你！就不告诉你们！","\n        \n\t"]},{"title":"黑暗玩家的来历！","index":29,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月则是二话不说，来到了那巨大的城堡","　　“站住！城堡不得进入！”","　　两个尽职尽忠的NPC两把剑交叉挡在了前方","　　砰！砰！","　　冷月二话不说，送给了两位NPC两个手刀","　　NPC重重的倒在了地上","　　紧接着冷月又大胆的往里面走去","　　在里面的NPC认为，既然外面的NPC没有阻拦，那么就一定是皇上让进来的，再加上这个伯爵的头衔，所以都没有阻拦冷月的脚步","　　就这样冷月直接到了Him的正宫殿","　　“主上并没有让任何人来到！伯爵大人请回！”门口的士兵面无表情的说道","　　“不是他找我。”冷月此时也面无表情的说道","　　“那么请回！”士兵下了逐客令","　　“是我找他！”冷月喊道","　　同时，双手再次伸出，眼看马上到了NPC的后颈（照天：方块有脖子么？，遮天：咳！咳！不要思考这件事情！）","　　这时，门里面缓缓传出了Him的声音"," 　　“让她进来吧。”","　　冷月的手瞬间停下，快速收回说道：“开门吧。”","　　“是.....”NPC擦了擦刚才留下来的冷汗后，打开了大门","　　冷月进门后，看到Him苦笑着说道：“如果宫里的人都拦着你你会不会都打昏？”","　　“你当时可没告诉我创世城的玩家会变成那样。”冷月54了Him的问题，直布正题","　　Him无奈的说道：“你也没问啊！”","　　“你并没有告诉我创世城可以黑化玩家，看来你隐瞒了一些事实。”冷月冷冷的说道","　　“喂..喂....不要那么直接好不好...如果我告诉你创世城内部你还会接这个任务么？”Him叹了口气说道","　　“正常来说，不会！但是！这次是个例外！不过...”冷月说道","　　“不过什么？”Him说道","　　“我需要的一些东西你必须帮我！”冷月奸诈的笑道","　　“哇噻！狮子大开口啊！不过可以！”Him吃惊地说道"," 　　其实Him没有想到冷月会合他提条件，因为他低估了冷月的奸商性格","　　“好了！你说说吧！”冷月满意地点了点头说道","　　“额....好吧”Him也开始说道","　　“其实创世城内的食物都被黑化过，玩家进入城内，吃这些食物也会被渐渐黑化，但是他们都是不知道体内发生了什么，渐渐的会出现眼睛变红，皮肤变黑，失去意识，成为“创世神”的奴隶，而没有黑化的玩家进入之后，NPC们也会诱惑吃那些食物，一旦吃了，除非意志力很强，否则会吃食物吃上瘾，就像你们世界的毒品一样！”Him缓缓的说的","　　“有什么破解的方法么？”冷月皱了皱眉问道","　　“哈哈！当然有！停止被黑化或者正在黑化的玩家吃创世城的食物就好了！”Him哈哈大笑说道","　　“这样啊！我知道怎么做了！再见！”冷月头也不回的离开了","　　怎么做！你猜啊！猜啊！等明天答案就揭晓了！哈哈","\n        \n\t"]},{"title":"红石专家！赵杉！","index":30,"content":["\n\t\n        \n        \n        \t\n        ","　　中心街","　　冷月此时独自走在中心街上，那300个地皮上，早已有200个地皮了，街上玩家人来人往，热热闹闹！但是人多，碰瓷和小偷也就当然有啦！你看！前方就有个碰瓷的！","　　“你！你赔我的新衣服！那可是花7000金币买的呢！”一个女玩家喊道","　　“我，明明是你创我的！别侮赖好人！”另一个衣服破破烂烂的女玩家弱弱的说道","　　“你！”","　　那名女玩家此时便是想一巴掌扇过去，不过被一个NPC打断了","　　“干什么呢！”","　　NPC巡逻队走了过来，问道","　　“呜～大人！这个女人把我的衣服弄脏了，还侮赖我！”那个碰瓷的女玩家颠倒黑白的说道","　　“你！跟我们走一趟吧！”那个NPC指着那名倒霉的女玩家说道","　　“可，可是.....”女玩家还想解释什么","　　“没什么好可是的！快去给她衣服的钱！”NPC无赖的说道","　　而，那名可怜的女玩家，冷月听她的声音，却是那么的熟悉，于是，便仔细的看了看"," 　　“月姐！唉？月姐你在看什么？”赵天虎和疯狼跑了过来，看着冷月疑惑的问道","　　“呵！碰到一个老朋友！你们和我过来！”冷月说完便向女玩家那里走去","　　“我，我没有金币.....”女玩家哭泣着说道","　　“没有？！抓回去！”NPC大怒！说道","　　“等等！”冷月三人走了上来","　　“谁TM....伯爵大人！您怎么来了？”NPC愤怒的喊道，但看到冷月后便180度的大转变，笑眯眯的迎了上去","　　“我刚才明明看到你身后的女人是个碰瓷的！你难道没有看到？”冷月背后的赵天虎气势汹汹的问道","　　“嗯！看到了！看到了！”NPC急忙点了点头","　　“好了！因为你黑白颠倒，利用职位收取不合法的财务，我！此时叛你死罪！”冷月冷冷的说道，散发着那冰冷的气场","　　“大.大.大人！我错了！再也不敢了，求你原亮我...”NPC还没说完，就被冷月一刀斩断了头颅....."," 　　“啊！！！”众玩家尖叫着，作为一个城市人，可是没有见过血的，如今，那NPC的脖子上往外冒着血，吓得都尖叫了起来","　　“散了！都散了！至于碰瓷的那个，你们带回去好好审问！”疯狼说道","　　“是！”其他NPC迅速的将碰瓷的女玩家带走了...","　　“真是太谢谢你们了....”那名女玩家说道","　　“喂喂！谢什么谢！连我都不认得了？赵杉？”冷月微微笑道","　　“你是...冷月！”赵杉惊讶的说道","　　“红石专家赵杉大人，可不就是我么！”冷月一把将她拽起","　　“他们是......赵杉指着赵天虎两人问道","　　“队友！小虎，疯狼，给你们介绍一下，这位是有着红石专家之称的赵杉！”冷月说道","　　“你好！”赵天虎两人急忙说道","　　“你们好！”赵杉也急忙说道","\n        \n\t"]},{"title":"可怜的孤狼","index":31,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月四人懒散的走在中心街","　　“唉？我说赵杉，红石陷阱你没忘吧....”冷月突然说道","　　“谁向你啊！当初教你学红石，你就跑，当然没忘了！”赵杉没好气的说道","　　“哈哈！太好了，孤狼有救了！”冷月喊道","　　“我草！这还是月姐么，我怎么感觉这是个替代品？”疯狼小心翼翼的并且小声对赵天虎说道","　　“我咋知道？爷爷曾经曰过，女大十八变！”赵天虎小声回答道","　　“对啊....女大十八变！你们绕主城跑5圈吧！”某两个耳尖的突然说道","　　“不要啊....”","　　.......","　　丛林","　　四人骑着马根据坐标来到了离开不久的丛林，赵杉则是按照冷月告诉的位置布置陷阱....而赵天虎疯狼两人则是四处寻找着孤狼......"," 　　不久，赵杉两人刚完成任务，就听到了两个喊声","　　“哇啊啊啊啊！你来咬我啊！哈哈哈哈！”","　　“矮油！连我们两个人的屁股都碰不到，要不你就别追了！哈哈哈哈！”","　　“吼！”","　　紧接着，后方又出现了怒吼声","　　冷月嘴角微微上扬，上钩了","　　—————咳咳，画面转到疯狼那边————","　　赵天虎和疯狼两人，一人骑着一匹马跑在陷阱所在的路上","　　而后面，则是用双腿追着马的孤狼","　　“哈哈，你来咬我啊！”","　　“哎呦喂，腿怎么这么短，这都追不上，哈哈哈哈”","　　赵天虎和疯狼两人不断用语言攻击来气孤狼，气的IQ只有1的孤狼一直追着并发出着怒吼","　　不久，两人就到了陷阱的位置，把马收进了宠物背包后，按照冷月交给他们的没有放置陷阱的位置，乱窜"," 　　“吼！”","　　愤怒的孤狼则是笔直的冲了过去，结果就可想而知了。","　　“轰隆！”一声巨响","　　孤狼掉进了陷阱","　　“吼吼吼！”","　　孤狼用手挠着墙面，企图挠坏陷阱的墙壁，这时冷月几人则是在上面喊道","　　“哈！你能挠坏就怪了！那可是黑曜石啊！我们走等你恢复正常了，哈哈哈哈....”","　　果然，不久，一个小房子就在陷阱边建了出来，坐在一起，从熔炉里拿出了牛排吃！","　　那可怜的孤狼只有看着他们吃，而自己的独自此时也咕咕直叫.....","\n        \n\t"]},{"title":"神器的颤动！","index":32,"content":["\n\t\n        \n        \n        \t\n        ","　　在那丛林里一窝就是一个月....","　　“喂！喂！冥月！放我出去吧！好无聊啊！！！”孤狼喊道","　　如今的孤狼已经从丧失神志一点点的恢复了过来如今，也是刚刚恢复到正常","　　冷月并没有说什么，只是拉了一下旁边的拉杆","　　卡！齿！丝！拍！","　　活塞拉动和收缩的声音快速出现，只见孤狼站着的那层黑曜石快速上升，一转眼就到了上方。","　　“哇啊啊啊啊！终于上来了，这两天课闷死我了！”孤狼高兴的上窜下跳","　　“额....疯狼你们把房子拆完了么？”冷月此时真的不想说啥了...直接转头问疯狼","　　“完事了！月姐那个陷阱.....”疯狼指着陷阱问道","　　“嗯.....把陷阱封上吧，说不定以后会用到....”冷月摸着下巴说道"," 　　“的令！”","　　却不知道这个陷阱真的救了众人的性名.....","　　不过那是后话了....","　　.............","　　城内...","　　5人此时正在NPC中心街闲逛着.....","　　走到了一个拍卖场旁边","　　“叮！”","　　冷月腰间别着的泣突然晃动了一下","　　“这是....”冷月看着泣又看看拍卖场","　　“难道有什么吸引着泣？！”冷月想到","　　想着想着，冷月就走进拍卖场....","　　“哎？月姐你上拍卖场干什么？等等我们啊！”赵天虎众人紧跟了过去","　　“伯爵大人您好！请问我有什么可以帮助你的么？”一个女NPC走了过来","　　“有什么特殊的东西在这里要拍卖么？”冷月问道"," 　　“嗯！有的！大人您请看。”NPC拿出了一个清单出来","　　沙漠之鹰-A+9个永久弹夹","　　天坠星石一枚","　　利眼飞鹰一只","　　“这三个什么时候拍卖？”冷月问道","　　“沙漠之鹰明天拍卖，星石后天，利眼大后天。”女NPC微笑着说道","　　“知道了，给我5张这三天的门票吧。”冷月说道","　　“是。”NPC拿出贵宾票交给了冷月","　　“呼呼！月姐！可算追上你了！这是....耶！明天可以去拍卖场啦！”赵天虎看到冷月手中的门票后高兴的说道","　　“哈哈！我要买只老鹰！”孤狼也喊道","　　“孤狼你运气不错！后天就有卖的！到时候别忘还我钱啊！”冷月笑道","　　“OK！”","　　.....","\n        \n\t"]},{"title":"沙漠之鹰-A！","index":33,"content":["\n\t\n        \n        \n        \t\n        ","　　第二天，冷月五人便早早的来到了拍卖场","　　那名女NPC带领众人来到了贵宾室，刚推开门，各种声音就出现在了耳中..","　　1500个金币","　　2000金币","　　.....","　　接着在看贵宾室","　　镶着钻石的金色的豪华大沙发","　　长长的红色地毯","　　水晶灯高高悬挂在天花板上","　　茶几用黄金做的，水果也被装在金盘子里","　　用6个字来形容的话，那就是：豪华！奢侈！气派！","　　下方的人则是叫着价钱，那价钱早已攀升到了5000金币","　　“那是啥？这么抢手？”赵天虎好奇的看了过去，结果看到后愣住了","　　“唉？你咋不说话了呢？”疯狼也好奇的看了过去，也愣住了","　　“你们这是怎么了？”冷月几人也看了过去","　　他们看到了什么？！","　　他们看到竞价台上摆放着15组TNT！","　　“我去....”赵天虎说道","　　而冷月二话不说则是举了手中的竞价牌喊道","　　“9000金币。”"," 　　下面立刻鸦雀无声......","　　“还有继续竞价的么？”竞价员问道","　　3","　　2","　　1","　　“成交！”","　　那硕大的锤子重重落下，发出了巨大而声响","　　“我靠！月姐你买这干什么？！”赵天虎惊讶的喊道","　　“怎么？当然是用来炸创世城啊！”冷月露出了难得一见的微笑","　　赵天虎未来曾经说过","　　月姐轻轻一笑，准没好事","　　月姐露出微笑，好事都能变坏事","　　月姐大笑，那你惨了，你已经彻底激怒月姐了！","　　“好了，有请今天最大热门！沙漠之鹰出场！”一个NPC拿着麦克风说道","　　紧接着一个NPC推着一个小车走了出来，上面放着的正是沙漠之鹰-A和那9个弹夹","　　“沙漠之鹰这把枪大家都听说过！但是什么是永久性弹夹呢？今天小丹来为各位讲一下。”紧接着又走出了一个男生，微微一笑后继续说道","　　“这把沙漠之鹰带有消音器，外部是迷彩伪装，攻击力强，而且换弹速度变的也更加的快了！至于，永久性弹夹，大家都知道，弹夹的子弹在真实世界里是一次性用品，而在游戏中，这些永久性弹夹是每1小时一更新，每过一个小时后，弹夹的子弹就会填满！不过越是珍贵，价钱也就越高！这沙鹰和弹夹一起拍卖！起拍价1万金币！最低下限不能低过1000金币！好了大家开始竞拍吧！”自称小丹的男生微微一鞠躬，离开了。"," 　　1万金币","　　随后，众人开始迅速开始竞价","　　“月姐，这武器**到家了！”赵天虎激动的上蹿下跳","　　“2万金币。”冷月并没有说什么，而是用事实证明了一切","　　2万4000金币","　　一个冷淡的声音出现","　　冷月众人一看，是一个男生！","　　5万金币","　　冷月面不改色的继续说道","　　而此时的赵天虎四人心都在滴血","　　钱！那都是钱啊！","　　那名男生也不再竞价","　　还有没有继续竞价的？","　　3","　　2","　　1","　　砰！","　　锤子再次重重的落下","　　“成交！”","\n        \n\t"]},{"title":"丹尼尔.加西亚","index":34,"content":["\n\t\n        \n        \n        \t\n        ","　　“请到这里刷卡。”女NPC拿出一个跟地球的划卡器差不多的东西","　　“什么卡？”冷月疑惑的问道","　　“额...伯爵大人，是储藏金币的卡，如果没有办理，我就带您去办理。”女NPC说道","　　“带我去吧...”","　　..........","　　中心街","　　疯狼三人拍卖会结束后回到了赵天虎的家中，而冷月两人则是慢悠悠的在中心街散步","　　“丹姐，你看那不是拍卖会上那个小丹么！”赵天虎指着小丹说道","　　“怎么了？”冷月问道","　　“咱们去问问那个小丹沙鹰怎么得到的呗！”赵天虎说道","　　“知道了。”冷月两人走了过去","　　当两人走到小丹面前，小丹对他们笑了笑"," 　　“原来是你们啊！”","　　“我们想问一下沙鹰你是怎么得来的？”冷月说道","　　“我自己做的啊！嘿嘿想不到吧！”小丹笑道","　　“哇噻！你教教我吧！”赵天虎激动的说道","　　“那可不行！”小丹说道","　　“对了！忘做自我介绍了！我叫做丹尼尔.加西亚。”小丹说道","　　“我叫做冷月。”冷月回答道","　　“我！我就是世界第二！我说往西，只有一人赶往北的赵天虎！”赵天虎说道，同时还摆了个poss","　　“对了！小丹你来这里做什么？”冷月问道","　　“我？我当然是要买块地皮了，可他们都说不卖。”小丹一脸沮丧的说道","　　“我给你一块吧！”冷月直接并且大方的将一块地皮送给了小丹"," 　　“太，太，太，太！谢谢你了！！！！”小丹一下子抱住了冷月","　　“我C！”赵天虎惊讶的喊道","　　“小丹呀！你是除了我父母之外，第一个抱我的人，你说你该怎么办？”冷月微笑道","　　“额.....要不然我做你哥？”小丹说道","　　“嗯........也只好这样了.......”冷月的微笑更大了","　　“妹子！”小丹说道","　　“丹哥，去！帮我买点胡萝卜！”冷月说道","　　“嗯！”小丹高兴的去了","　　可是蔬菜店中心街并没有开，所以，小丹给从中心街做车到NPC中心街，然后步行到NPC中心街的尽头.....","　　可是那货就是那么听话","\n        \n\t"]},{"title":"天坠星石","index":35,"content":["\n\t\n        \n        \n        \t\n        ","　　第二天早上","　　冷月刚刚起床，就听到厨房乒乓直响","　　“赵杉，你在厨房干嘛？”冷月喊道","　　“冷月叫我干嘛？”赵杉揉着眼睛从另外一个房间里走了出来","　　“那厨房是谁！”冷月问道，同时抽出了泣","　　“难道是小偷！走！去看看！”赵杉也拿出了一把钻石剑","　　两人慢慢的走到了厨房门口，一脚将门给踢坏了","　　“妈呀！”一个声音喊道","　　两人提着剑跑过去一看，说道/喊道","　　“小丹？”","　　小丹拍了拍衣服，说道：“当然是我了！来！给咱妹和赵杉滴牛排！”","　　赵杉一手跨在了冷月脖子上，头倚着冷月点肩膀小声说道：“你哥对你真好啊～要不是不知道是你哥，我都会以为是你男朋友了！”","　　“看打！”冷月一手去拍赵杉的头，不过被闪了过去","　　“好了！好了！快来吃吧！一会都凉了！”小丹说道"," 　　“哦。”","　　两人乖乖的坐下吃饭了","　　拍卖场","　　众人依然去了那个贵宾室，不过却多了一个小丹","　　“好了！轮到今天的热门拍卖品了！”一个女NPC微微鞠躬说道","　　紧接着一个石头被推了上来","　　“起拍价1万2000金币，每次不能低于2000金币，各位请开始竞拍。”","　　1万2000","　　我出1万6000","　　哼，这可是个艺术品，可不值那么点！我出2万","　　喂！你顶多多了4千好不好！我出2万5000","　　.......","　　这时冷月开口了","　　“5万。”","　　5万7000","　　还是那个和冷月竞价的那个男子","　　“7万。”","　　....","　　全场寂静","　　3","　　2","　　1","　　“砰！”"," 　　“成交！”","　　.....","　　中心街","　　“我要闭关一段时间，你们明天把那只老鹰拍下来吧，钱有的是。”冷月说道","　　“那妹咋！你吃啥？会瘦的！闭关时候千万不要饿着，多那点东西进去吃！”小丹一天担忧的说道","　　“没关系的。”冷月说完就走了","　　“唉....月姐闭关了，咱们怎么办？”赵天虎说道","　　“你问我我为谁去？”孤狼说道","　　“刀狼！和我找个地皮建擂台吧！”疯狼喊道","　　“那我去开个蔬菜店。”小丹说道","　　“你们都去了！好吧！那我就去开个花店。”赵杉无奈的说道","　　“什么花？葬礼用的？哈哈哈哈...”疯狼说完，见到赵杉那刀，拔腿就跑","　　“站住！”赵杉追了过去","　　“我觉得我这段时间就帮你们建房子了......”赵天虎无奈的说道","\n        \n\t"]},{"title":"神器解封","index":36,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月屋内","　　之见冷月盘膝而座，手中放着天坠星石，泣浮在空中围绕着冷月旋转","　　此时的冷月正在和泣做着“沟通”，因为泣此时并没有生成剑灵，所以沟通很是困难","　　泣在“沟通”的过程中，环绕着冷月飞行的速度也是越来越快，而天坠星石外壳也在发出点点金光","　　“呵！”","　　冷月轻呵了一声","　　之见星石金光大放！泣停止旋转，漂浮在冷月面前","　　只见星石浮起与剑柄的钻石平行","　　“嗡！嗡！”","　　泣发出快乐的声音，好像是欢迎星石的到来","　　星石也是反出了感谢的声音，并且慢慢与那钻石融合","　　这个过程看似简单，但冷月可就受苦了","　　单单是精神力就已经耗费了一大半","　　虽然看似丝毫没有用处的力气，也出现了流逝"," 　　这还没完","　　冷月此时身体时而剧痛时而酥麻又时而痒的不得了","　　“哼！”","　　冷月咬着牙忍着剧痛，却还是痛的闷哼了一声","　　此时的星石已经融合到了一半","　　而冷月承受的痛苦又大大增大","　　此时的冷月好似在冰火两重天里度过","　　过了1分钟就好像过了一个世纪","　　此时的冷月疼的直冒冷汗","　　就这样过了半个小时","　　“叮！”","　　泣发出了快乐的响声","　　而冷月则是直接躺在了地板上，额....睡觉","　　第二天早上","　　“吱吱吱！”","　　悦耳的鸟叫将冷月叫醒","　　冷月看了看泣的属性","　　泣","　　封印7","　　属性","　　耐久N","　　攻击2"," 　　荆棘1","　　天赋技能","　　瞬间转移","　　【快速瞬移到5米以内的某个地点，冷却30分。】","　　冷月满意的点了点头，刚要推开门，抓着门把手的手就停在了原地","　　“剩下时间帮泣生成个剑灵岂不更好？”","　　所以再次盘腿坐下............","　　这一晃就是半年","　　剑灵并不想封印一样只要受苦就可以，他是需要慢慢的生成，并且封印也是第一层封印，解封的要快一些。","　　冷月推开了门，伸了个懒腰，走到了厨房","　　至于为什么会走进厨房呢！我来解释一下","　　冷月当初只带了4个月的粮食，所以粮食吃完后，不能结束融合剑灵，否则会前功尽弃，所以，冷月靠着泣输出的能量来充当食物.........","\n        \n\t"]},{"title":"我就是老板！","index":37,"content":["\n\t\n        \n        \n        \t\n        ","　　中心街","　　此时的冷月咬牙切齿的站在一个叫做银月擂台的门前","　　没错，这个擂台就是冷月的地皮，被疯狼给霸占了。","　　冷月此时火冒三丈！","　　因为，那是钱！是钱啊！一块地皮！以后卖100万金币都不是事啊！那群败家子！","　　冷月走了进去，只见里面热热闹闹的","　　“来来来！买定离手啊！”","　　“加油啊！我可是把钱都堵你身上了！”","　　“快啊！就是这样！打打打！”","　　各种喊声出现，很是热闹。","　　之间一个擂台上，两个玩家，在打","　　冷月也好奇的坐下看了一会","　　不过，没过多久，冷月就看无聊了，于是站起身来，准备离开"," 　　可是，冷月还没有走上一步，就停了下来，重新做了回去，还十分感兴趣的看向了大门","　　紧接着，擂台大门砰的一下就被踹了开来","　　“谁TMD是老板！给我滚出来！我们斩龙擂台来踢馆了！”一个粗壮的男音传入众人耳中","　　“老板今天不在，请回。”一个女NPC面无表情的走了出来","　　“老子管呢！”一个男玩家喊道，并走了进来","　　后面跟着10多个玩家，每个玩家手中都提着铁剑","　　“我靠，这帮人是谁啊？”一个玩家小声的问道","　　“你还不知道？！偷偷告诉你，那是斩龙擂台的老板，因为银月擂台的出现，导致斩龙擂台收益大大减少，于是出现了踢馆这一幕！”另一个玩家小声说道"," 　　“太好了！又有戏看了！”","　　“老子再问一遍！谁是老板！”斩龙擂台老板（李强）喊道","　　“我....”女NPC还没有说完，就被一个声音给打断了","　　“我就是老板。”","　　没错说话的就是冷月","　　“你TM的要不我给你10个金币你把地皮给我，要不然老子天天踢馆！踢到你们擂台倒闭！”李强喊道","　　“哦？这里可太挤了，出去说。”冷月嘴角大幅度上扬说道","　　“笑笑笑！笑你麻痹！走！出去！”李强说完就转身出去","　　冷月也出去了，不过没有了笑容，一丝丝杀气从冷月体内出现","　　骂我父母者！必杀之！","\n        \n\t"]},{"title":"真正的朋友！","index":38,"content":["\n\t\n        \n        \n        \t\n        ","　　银月擂台门外","　　“MD，现在给老子个回答！”李强喊道","　　“可以啊！我现在告诉你！老子选E！”冷月面无表情的说道，同时抽出了泣","　　“哎呦！小的门上！杀了他！”李强嚣张的说道","　　10几个玩家提着钻石剑就冲了过去","　　最前面的玩家向冷月一剑砍了过去","　　冷月向左一步，那玩家砍了个空，因为惯性向前倾去","　　冷月此时用泣向下一砍","　　“噗！”","　　那玩家被截成两段，鲜血狂喷","　　紧接着，冷月迅速向下蹲，泣向后上方刺去。","　　冷月上方一个钻石剑横向砍来，却砍了个空","　　“啊！！！”","　　那玩家的头颅飞了出去，脖子上往上直喷血","　　冷月缓缓站起，看向周围的玩家","　　那些玩家没有一个在敢上前，向后移了几步，形成了个包围圈"," 　　“老大，我们来了！”突然一个玩家身后带着100多个玩家跑了过来","　　“哈哈！来的可真及时啊！大伙！杀了她！”李强得意的喊道！","　　“杀啊！”","　　“杀了她！”","　　.....","　　玩家一窝蜂的冲向了冷月，冷月紧握着泣迎了过去","　　泣砍死了许多的玩家，但是冷月身上也有着很多的伤痕","　　“轰！”“轰！”“轰！”","　　那玩家堆里，出现了很多的小蘑菇云","　　“啊啊啊啊！”","　　从中，幸免的玩家里也穿出了一声声的惨叫","　　“月姐！我们来晚了！”赵天虎手中提着钻石剑说道","　　“我靠！你们这帮人！敢来踢我馆！我杀杀杀！”疯狼也用钻石剑砍着","　　“轰！轰！轰！”","　　“敢杀我妹！老子杀死你们！”丹尼尔也挥舞着钻石剑喊道","　　赵杉则是用红石制作了几门小炮一顿乱轰！"," 　　过了只有几分钟","　　被众人杀得只剩下20多个玩家都纷纷向后退去","　　“你，你们别过来！我什么都给你！求求你们别杀我！”李强慌了，急忙说道","　　“你，把地皮给我。”冷月面无表情的说道","　　“是是是！”李强急忙将地皮转给了冷月","　　随后，冷月直接那泣向下一挥","　　“噗！”","　　李强的头飞了起来，溅了一地的血","　　不过在这满是血的街道上，根本也看不出多了血还是少了血.....","　　剩下的玩家一窝蜂都跑了","　　冷月甩了甩刀上的血后，对着众人","　　“谢谢你们....”冷月发自内心的微笑了一下","　　“妹咋！没事！”丹尼尔笑着说道","　　“哥！今天我请你们大吃一顿！”冷月对着丹尼尔说道","　　“yes！！！”","\n        \n\t"]},{"title":"我请客，你们买单！","index":39,"content":["\n\t\n        \n        \n        \t\n        ","　　MC烤肉店","　　“老板！把好吃的都给我上来！再来10杯扎啤！”赵天虎喊道","　　“哎！哎！来勒！”一旁的玩家应道","　　“我去！刀狼怎么也给整点喝的啊！老板来锅牛肉汤！”疯狼喊道","　　“我去！你们........”孤狼是在不知道说什么了","　　“哎哎哎？妹！你要吃啥！哥给你点！”丹哥说到","　　“哥，我请客你们放心吃！”冷月笑着说到","　　“那....我就吃点小虎他们点的吧....”丹尼尔说到","　　“小虎，这半年你们过的怎么样？”冷月喝着扎啤问道","　　“我们开了个铺子，经营啦半年！只是赵杉那里总有人捣乱，每次我们一来他们就跑了。”赵天虎大口大口喝着啤酒生气地说道","　　“哦....知道了！后来呢？我相信赵杉可不是那么好欺负的。”冷月说到"," 　　赵杉哼了一声说到：“哼！我用红石整了个拉杆式的发射器，里面装满了箭！”","　　“哎哎哎？剩下的我说！”疯狼急忙插话","　　“然后，那帮家伙又来了，赵杉大大直接一拉拉杆，把他们射得跟个刺猬似的！最后赵杉大大还用弓把箭射在两人的屁股上！哈哈哈哈....”疯狼喝着扎啤笑道","　　“噗！”冷月笑的直接把嘴里的啤酒喷了出来，直线喷到了孤狼头上","　　“哎？妹咋！赶紧擦擦！”丹尼尔急忙拿出了纸给冷月擦了擦嘴","　　“冥月我的头发.....啊......今天刚洗的头啊....”孤狼喊道","　　“等离开游戏我送你一瓶海飞丝。”赵天虎拍着孤狼肩膀笑着说到","　　“不公平啊！我也想要哥！”孤狼喊道","　　“怎么滴！哈哈哈！”冷月说着，还把头靠在了丹尼尔的肩上","　　丹尼尔只是摸了摸冷月的头"," 　　“我去.......”众人（除了冷月和丹尼尔之外的）都惊呆了！","　　“丹尼尔，你收了个这么“好”的妹纸，你可享福喽！”疯狼一脸坏笑的说到","　　冷月站起身，走到疯狼旁边，一胳臂搭在了疯狼的肩上，暗地里狠狠的掐着疯狼","　　“我去！疼疼疼疼！！！！”疯狼喊道","　　“噗！哈哈哈哈哈哈.....”","　　不知喝了多久","　　“老板！买单！”冷月喊道","　　“一共是900金币。”一旁的玩家说到","　　“让他们付吧，这是200金币，是我和我哥的。”冷月扔给了200金币","　　“我靠，月姐/冥月，不是说你请客么！”众人喊道","　　“对啊！我请客！你们买单！够大方吧！”冷月笑着说道","　　“救命啊！！！”","\n        \n\t"]},{"title":"去地狱前的准备！","index":40,"content":["\n\t\n        \n        \n        \t\n        ","　　中心街","　　“小虎！把马放出来，还有那头驴！”","　　“赵杉！！！你别忘做自动收割机！”","　　“疯狼！那个擂台你还没整好？！”","　　“孤狼！！！去那个地皮种花！！！“","　　“哥！你去NPC中心街买点泥土！！”","　　冷月站在大街上，指挥着众人做各种的必需品","　　赵天虎那里，正在一块地皮上建养殖场","　　赵杉那里，也在一块地皮上做食物供给处","　　疯狼那里嘛......就是那两个擂台的装潢","　　孤狼......也在一个地皮上中花....","　　至于丹尼尔，更惨了，给去NPC中心街买东西","　　至于冷月嘛........只是站在街道上指挥着......"," 　　不一会，冷月好像想起了什么，向赵杉走去","　　“怎么了？”赵杉看着冷月，疑惑的问道","　　“你留一层，有用。”冷月说到","　　“知道了，不过你要干什么？”赵杉忍不住好奇地问道","　　“我？炼药啊！准备明天去地狱找地狱疣，和烈焰棒。”冷月说到","　　“这样啊.....我就不陪你去了....毕竟那恶魂的声音太恶心了。”赵杉说着，身子还忍不住打了个冷颤","　　“我去....不至于吧......我就带我哥去吧.....”冷月说到","　　“怎么不带其他人？哦～～我懂！我们给你们充分的时光！”赵杉恍然大悟，拍着冷月的肩膀说到","　　“瞎想什么！上次我哥说僵尸的声音太恶心，带他去见识一下恶魂的声音罢了。”冷月笑着说到"," 　　“就知道你没按什么好心！”赵杉咯咯直笑了起来","　　“我让我哥去买了2个无限1的弓，铲子，木头，还有还有垫脚石，铁和铁稿，和28个黑曜石，外加打火石。”冷月说到","　　“对了！给我带点恶魂之泪回来！瞬间治疗必须要做滴！”赵杉说到","　　“知道了！”","　　一个地皮的地狱传送门前","　　“走起！”冷月两人同时迈入了地狱门里","　　紧接着眼前一花，就出现在了地狱","　　“哇噻！”丹尼尔看着眼前的情景眼前一亮","\n        \n\t"]},{"title":"回忆游戏（地狱篇）","index":41,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月看着眼前的此情此景，忽然想起了原来在游戏中第一次去地狱的情景","　　记得当时，冷月的角色进入地狱后....","　　“我也是醉了......”冷月独自看着那红彤彤的地狱，感叹道","　　“哼～”","　　一群半猪半人的怪物在地狱岩上走动","　　冷月看了看那些怪物.....","　　僵尸猪人","　　血量：20/20","　　冷月好奇的握着石剑砍了一下猪人","　　4","　　僵尸猪人头上出现了大大的4","　　“哼！哼！哼！”","　　其他猪人齐齐的看了过来","　　然后","　　就可以看见一群猪人追着冷月一顿乱跑"," 　　（嗯.....当时冷月没有充值神器什么的......）","　　最后，冷月好不容易将众猪人推进了岩浆，准备让岩浆把它们烧死","　　结果.....","　　喵了个咪的！那帮猪人居然还在岩浆里快乐的游泳！","　　冷月实在没什么点子把猪人杀死，因为.....猪人人多势众！！根本打不过啊啊啊啊啊啊！！！","　　只好冷月灰溜溜的跑了","　　后来，冷月看到了地狱岩里有着白色的东东！好奇的拿着石稿敲了起来","　　1分钟后","　　什么也没掉.....","　　冷月不服气....继续挖....","　　1分钟后....","　　还是什么也没掉","　　不过，冷月突然想起了什么！"," 　　拿着铁稿挖....","　　10秒后.....","　　砰！","　　一个白色的东西掉落出来","　　冷月收起后一看","　　下界石英","　　“啊哈～”","　　冷月学着交易成功后村民发出的那种喜悦的声音后，继续挖了起来........","　　不一会，冷月背包里就有了9个石英....","　　冷月放出了合成台，将石英放了进去","　　结果合成了个下界石英块！","　　于是......","　　冷月仰天长啸：“哈哈哈哈哈！我是个天才！”","　　“啊！啊！啊！啊！”","　　一只乌鸦飞过...","\n        \n\t"]},{"title":"恶魂（地狱篇）！","index":42,"content":["\n\t\n        \n        \n        \t\n        ","　　回忆录","　　冷月在地狱岩上采着蘑菇.....","　　准备做个蘑菇煲吃.......","　　（蘑菇煲：白蘑菇+红蘑菇+木碗）","　　用合成台合成之后，冷月边吃边看着天空.....","　　天空是红色，地狱岩是红色，岩浆也是红色.....","　　真不知道Notch为什么把地狱做的那么红.....","　　为了恐怖一些？","　　啃完后，冷月又再次出发了....","　　拿着石稿敲着那地狱岩，冷月却想着别的世界","　　“天堂什么样子呢？算了，有机会去一次好了。”","　　想着想着，居然通开了？！","　　冷月没有看着地面，而是看着....","　　闪闪发亮的萤石！！","　　不过也太高了吧................","　　“在高又怎么样？还不是会收入我的包中！”冷月想着，控制着人物准备垫上去"," 　　忽然","　　“啊～”","　　一种婴儿的哭啼生出现，倒是把冷月吓了一跳","　　紧接着，一个巨大的“汤圆”（我去！眼力真好！）飘了过来","　　下方长满了白色的触手，闭着眼睛躺着灰色眼泪的怪物看到了冷月","　　冷月看向了怪物","　　恶魂","　　20/20","　　“我去......”没等冷月感叹完一个火球就毫不客气的飞了过来，同时还伴着恶魂的叫声啊（二声）啊（三声）啊（二声）！","　　“喵了个咪的！”冷月说着，控制着人物躲到了地狱岩的后面","　　“砰！”","　　地狱岩被炸开了，冷月没多想躲到了挖过来的那个通道中","　　“啊啊啊～”","　　“砰砰砰！”","　　随着恶魂的火球（火焰弹啦！），炸声一直出现","　　无奈，冷月拿着弓箭走出去，射向了恶魂"," 　　结果","　　喵了个咪的，没被爆头还穿过去了？！","　　再来！","　　于是，冷月一直射箭....","　　终于，天不辜负有心人，终于把恶魂射掉了血.....","　　我去.......打头就不行！打触手就掉血！不带这么玩的！QAQ","　　于是知道了弱点的冷月，笑着拿着弓箭射着........","　　“啊啊啊啊啊啊阿阿！！”","　　恶魂发出一声惨叫后.....","　　死了呗！","　　不过还是掉了好东西！","　　冷月捡起一看","　　恶魂之泪","　　“应该是个好东西！揣着！”冷月直接塞进了背包","　　然后，没有一丝停留，继续.....","　　走向了萤石.......","\n        \n\t"]},{"title":"凋零骷髅！（地狱篇）","index":43,"content":["\n\t\n        \n        \n        \t\n        ","　　“哈哈！终于找到你啦！”冷月看着那地狱堡垒开心的说到","　　冷月兴奋的走了进去！","　　此时冷月所在的地方是地狱砖整的桥上，而桥下就是那炽热无比的岩浆！","　　冷月走在石砖上，好奇的打量着堡垒","　　堡垒成深棕色，幸运的可以找到烈焰人刷怪笼，上面的烈焰棒可是制作炼药台的关键！同时也会有地狱疣这个炼药必备植物！不过地狱疣需要的是只有地狱才会有的灵魂沙！","　　冷月在前方看到了一个黑色的骷髅！","　　凋零骷髅","　　25/25（好久没打了，忘了血量，大家别建议啊...）","　　“虾米？原来除了小白，还有个黑色的骷髅啊！”冷月说着，向前走去，准备好好打量一下","　　结果，冷月就看到那凋零骷髅狂奔了过来，并成功的打了一下她...."," 　　然后.....冷月就看到自己的血条瞬间就空了.....","　　“喵了个咪的！！”冷月叫着，一边还往脚下往上垫了5格地狱岩","　　然后冷月看了看背包自己中的属性","　　凋零，00：7","　　“我去.....吓死我了......原来是这样啊.....”电脑前的冷月拍了拍胸脯，呼出了一口气","　　然后.....","　　冷月拿着弓，打着下方的凋零骷髅....","　　4","　　3","　　3","　　.....","　　终于，凋零骷髅被冷月给一箭箭射死了....","　　不过，掉出了一大堆经验...和一个骷髅头！","　　“发达了！发达了！”冷月捡起骷髅头，装进了背包","　　地狱堡垒内部","　　“我去！怎么找了这么半天也没看到一个地狱疣！”冷月在下方四处乱窜"," 　　在一个拐弯处，忽然走出了一个僵尸猪人","　　倒是把冷月吓一跳.....","　　于是，愤怒的冷月一剑打在了猪人身上","　　众猪人齐齐的瞅了过来","　　结果....大家可想而知....","　　“哇啊啊啊啊啊阿阿！！！”冷月四处被众猪人追的四处乱串","　　直直跑上了楼梯，同时还看了一眼楼梯旁边的地狱疣","　　上了楼梯....冷月迅速将楼梯堵死，喘这气","　　接着一顿","　　等等.....我是不是错过了什么......","　　我去！地狱疣！！","　　然后冷月再次提着石剑杀了回去","　　只为那路上的地狱疣....","\n        \n\t"]},{"title":"烈焰人！（地狱篇）","index":44,"content":["\n\t\n        \n        \n        \t\n        ","　　地狱堡垒上方","　　“啊啊啊啊啊啊啊啊啊！！！我就不信这么大的堡垒没有一个烈焰人刷怪笼！！”电脑桌前的冷月愤怒的喊着","　　“哼哼哼！！”","　　猪人之接54了冷月","　　“啊啊啊啊啊！！！SOS!SOS!”一声声惨叫从下方传来","　　冷月向下一看，是一个玩家！被冷月的老“战友”（猪人）狂追着","　　“上来！”冷月喊着一手拿着弓箭射向了后面的猪人","　　至于上方的猪人嘛、、、、","　　当然是攻过来啦！","　　冷月提着石剑攻了上去，不一会，那名玩家也跑了上来","　　还有、、、、","　　那5只猪人！","　　“喵了个咪的！垫上去打！”冷月看见玩家被后的猪人喊道，同时往自己脚底下垫了5格地狱岩"," 　　“虾米？怎么垫？”看见冷月垫上去的玩家傻眼了，根本不知道怎么垫上去","　　“跳起来！同时往脚底下放地狱岩！”冷月喊道","　　“啊？哦哦哦！！！”那玩家立刻垫了起来","　　“猪人太多了！拿弓箭射！”冷月说到","　　“ok”玩家回答道","　　休！休！休！","　　一只只箭射着","　　终于，众只可怜的猪人惨死在了两人的弓箭下.....","　　“我天，幸好遇到了你.....谢谢啦～我叫做匹吼！”那玩家说到","　　“没事，我叫做冷月，现在在找烈焰人刷怪笼。”冷月说到","　　“哦？那边不就是嘛！”匹吼指着一个凸起的房子说到","　　那房子十分的显眼，不过...."," 　　冷月愣是没有看到！","　　“哦，我，我，我也看到了，正准备往那里去....”冷月心虚的说到","　　“那一起去吧！”","　　“ok！”","　　刷怪笼前","　　“这就是啊！也是醉了.....”匹吼说道","　　“嗯.....”冷月点了点头","　　紧接着刷出了一只烈焰人","　　烈焰人成金黄色，内部成空心","　　外部有着金色的东东在旋转....","　　“杀啊！”","　　两人提着石剑冲了上去....","\n        \n\t"]},{"title":"烈焰棒！（地狱篇）","index":45,"content":["\n\t\n        \n        \n        \t\n        ","　　噗！噗！噗！","　　冷月拿着石剑奋力的杀者，烈焰人一个接一个的倒下，爆出了金黄色的烈焰棒！","　　至于匹吼嘛......","　　他根本不敢打！偶尔捡个漏，得到一两个","　　“我说，你一个大老爷们怎么还捡漏？赶紧打啊！”冷月说道","　　“我不敢...”匹吼说道","　　“what！你在逗我？！”冷月说道","　　“我.....啊啊啊阿！拼啦！”匹吼最后一咬牙，提着石剑冲了上去","　　终于，匹吼奋力的杀了一个烈焰人后","　　什么也没有掉！？","　　“苍天啊！大地啊！你不能这么对我！！！”匹吼仰天长啸","　　“慢慢打吧...”冷月边打便说道"," 　　8个小时后","　　冷月","　　12组烈焰棒","　　匹吼","　　4组烈焰棒","　　“我用五个钻石换你半组烈焰棒怎么样？”匹吼说道","　　“不用换，直接送你一组！”冷月大方的送给了匹吼一组","　　“我不能白收啊！你现在需要什么？”匹吼闻到","　　“那.....有灵魂沙么？”冷月犹豫了一下闻到","　　“有！当然有！”匹吼此时兴奋的直蹦跶","　　“额.....你干嘛这么兴奋....”冷月无语的说道","　　“咳......你刚才什么都没看见吧！对！什么都没有看见.....”匹吼尴尬的咳嗽了一声，然后快速地说道","　　“额.....”电脑前的冷月擦了擦头上的冷汗，没有说什么"," 　　“给你！2组灵魂沙！”匹吼扔给了冷月2组灵魂沙后又说","　　“那个.........有没有地狱疣....”","　　.......","　　“苍天啊啊！大地啊！！！怎么回去！”匹吼坐在地上喊道","　　“......../spawn”冷月说道","　　“我刚才试过了，居然不行！”匹吼说道","　　“/spawn”冷月不信输入了一下指令","　　您没有权限","　　“额....那直接在做一个地狱门就好了！”冷月说道","　　“我没有.....”","　　冷月无语的看着匹吼，从背包里拿出了黑曜石，看了看匹吼后，说道","　　“我有....”","\n        \n\t"]},{"title":"暴怒的丹尼尔！","index":46,"content":["\n\t\n        \n        \n        \t\n        ","　　ps：由于一些原因，昨天没有更上....（去吃饭了.....9：00才回来...）对了！我没有去上姥爷家，所以也没有成功的和丹哥玩上电脑，所以，以下内容是编的....什么时候玩什么时候给大家更我们玩的啊～","　　他们传送到了一个山洞里","　　“w，w，哇塞！这就是地狱么！？”丹尼尔好奇的看着四周说道","　　“嗯，这就是地狱，走！找地狱堡垒去！”冷月拽着丹尼尔走了出去","　　“哎哎哎？妹砸！我会走！表拽我啊！”丹尼尔喊道","　　冷月钻石镐在前面挖，而丹尼尔则是在后面跟着....","　　“妹砸！累不累？让你哥我挖一会吧！”丹尼尔问道","　　冷月并没有听到，用着钻石镐狠狠一砸！（败家子！我都用石镐...）","　　砰！","　　道通了....","　　“呼呼！哥，你刚才说啥？”冷月擦了擦头上的汗问道","　　“额....要不休息一下吧....”丹尼尔尴尬的说道","　　“哦......”冷月并没有说完，就被一个声音打断了","　　“站住！你们是什么人！敢来闯地狱！不想活了么？！哼哼！”从前方走出了一个人影，丹尼尔并没有看清它是谁，但是，冷月却看清了！"," 　　“什么人！”丹尼尔立刻拿出了钻石剑警惕的说着","　　“哥，没事，你坐下休息吧，我去和它谈谈。”冷月从背包里拿出了水瓶，一口气喝没之后说道","　　“不行！你都那么累了！”丹尼尔立刻pass掉了","　　“就是说说话而已，不用打架的！”冷月说道，同时走了过去","　　“不.....好吧..小心点...”丹尼尔无奈地说道","　　冷月走到了黑影面前说道：“我们是来探险的，请问有什么事情？”","　　“哼哼！冒险的？不是那帮恶魂派来的？！”那黑影（僵尸猪人啦～）问道","　　“如果是恶魂派来的，你觉得你还有可能站在这里和我说话么？”冷月反问道","　　“哼哼！好吧.....对不起冒犯了，要不.....来我们那里休息一下？毕竟外面太危险，对了！我叫做妍丽！”妍丽说道（那个猪人啦～）","　　“你好，妍丽，我叫做冷...”冷月并没有说完，就被一个成恶心的声音打断了","　　“啊啊啊（注音就不写了..）”","　　冷月拉着妍丽的手找到了一个掩体躲了过去","　　“砰！”","　　掩体顿时炸得粉碎","　　“喵了个咪的！妹砸！你哥我来了！战斗的事情让你哥来！”丹尼尔听到响声后冲了过来说道"," 　　“哦....丹哥打它触须！要不不掉血！我先去带妍丽回刚才的那个洞里了！”冷月拉着妍丽就跑（好歹也要给丹哥一个表演的机会啊～突然发现这章我太会吐槽了....行了，我不吐了...）","　　冷月两人回到洞里后，向丹尼尔那里望去","　　只见丹尼尔一边躲着火焰弹，一边拿着无限1的附魔弓射着，还一边说着","　　“叫你要打我妹！”","　　“叫你嘴欠！”","　　....","　　听着这些话，躲在山洞里的两人满头黑线...","　　终于，恶魂发出了不甘心的嚎叫声死了....不过幸运的是掉出了恶魂之泪","　　“哥！没想到发飙时候挺牛13啊！”冷月竖起了一个大拇指说道","　　“那是！也不看看我是谁的哥！”丹尼尔骄傲的说","　　“行了，行了，别骄傲了，老师原来是这么说我班骄傲的同学的，给你阳光你就灿烂，给你母鸡你就下蛋！”冷月无语地说道","　　“额....那个....谢谢你们了..请到我那里去休息吧...”被晾在一旁的妍丽尴尬的说道","　　“哦。”两人不好意思的点了点头","\n        \n\t"]},{"title":"妍丽的过去！","index":47,"content":["\n\t\n        \n        \n        \t\n        ","　　“妍丽！你怎么出去了！幸好平安回来，这几个人类是谁！”一个僵尸猪人警惕的看着我们","　　“那个，秦爷爷...这些人是我的救命恩人....要不就死在了那些可恶的恶魂手里了..”妍丽低着头，不敢看那个叫秦爷爷的","　　“什么？！你遇到恶魂了！！！”那个秦爷爷很是惊讶的喊道","　　“嗯......”妍丽依然低着头","　　“妍丽啊....你赶紧回去吧，你爸爸可担心了...我们稍后就到。”那个秦爷爷说道","　　“啊？哦！知道了！”妍丽急忙忙的赶回了家","　　“各位，我性秦，你们可以叫我老秦，十分感谢你们把妍丽救了回来....”老秦说道，紧接着长了张口，好似想要说什么，又硬生生的憋了回去","　　“有什么事情么？或许可以和我们说说看。”丹尼尔说道","　　“那.....好吧.....唉...”老秦叹了口气说道","　　妍丽的家境十分困难，生活十分艰苦，所以在妍丽出生之后，她的母亲因为难产而死（游戏并没有啊...），妍丽的家境也一下子全部压在了严厉的父亲妍修的身上了，而这父亲要背负起所有的生活负担，同时也要照顾好妍丽。"," 　　渐渐的，妍丽的父亲因为工作压力，食物缺乏，再加上精神十分不好而身体也越来越虚弱，但研修却依然不放弃，就这样，一晃就是9年，那时候，妍丽的父亲昏迷在了田地上，而妍丽惊恐的看着爸爸，紧接着大哭了起来，而我就是那时候，碰巧路过那里，将妍修父子两人带了回去，让他们吃了一些食物。","　　“唉....没想到妍丽这么可怜....”丹尼尔叹了口气说道","　　“老人将回忆时候，别打岔！”老秦说道","　　丹尼尔立刻闭上了嘴......","　　“咳咳！”老秦咳嗽了两声继续说道","　　后来，恶魂们开始企图占领我们的土地，发起了恐怖的进攻！同时，我们的皇上下发了命令：","　　谁能获得一个恶魂之泪，可奖励10萝卜金币！","　　于是，猪人们开始努力与恶魂厮杀了起来","　　恶魂们躲在天空进行远距离进攻，让我们死伤惨重，后来，我们发现，恶魂的耐性不是一般的坏，于是，我们学会了躲在角落里，等待着恶魂的来临，在出去攻击","　　渐渐的，倾斜的天平又慢慢的恢复了平衡"," 　　而为了让妍丽过上好的生活的妍修，也参加了这次斗争，不料，它，失去了双腿","　　因为丧失了双腿，妍修无法在下地干活，于是，妍丽接过了这些负担。","　　但是，妍丽家庭也越来越贫困","　　妍丽想到了那条可怕的路","　　杀恶魂！","　　得眼泪！","　　并不顾我反对，悄悄的离开了....","　　对于战斗力，和实战经验不足得妍丽，碰上恶魂，生存的几率几乎是0%！","　　索性，碰上了你们....","　　“人生就是这样，可能让你出生在贵族家庭，也可能让你出生在那贫困的连饭都吃不饱的贫困家庭。”老秦叹了口气说道","　　“人生谁能不经历磨难？有谁不经历磨难后就可以成长？”丹尼尔说道","　　“但是，上天总会在沾沾自喜得时候来一道闪电，但是我要逆天，上天！你劈死我啊！哈哈！”冷月则是喊道...","\n        \n\t"]},{"title":"天赋技能！","index":48,"content":["\n\t\n        \n        \n        \t\n        ","　　“额......”丹尼尔和老秦此时听完冷月的话满头黑线","　　“别纠结这些了，快去妍丽家吧。”冷月直接跑了过去","　　然后","　　又跑了回来问道","　　“妍丽家在哪里啊！”","　　“我带你们去吧...”老秦无奈地说道","　　妍丽家","　　“我靠！居然这么....”冷月看着前面的“房子”无奈的吐槽到","　　“唉.....”老秦只是叹了口气，摇了摇头","　　妍丽的家，是一个破破烂烂的火柴盒，四面没有一个窗户，只有一个大大的大窟窿，甚至有一面的墙只剩下了一半，从中可以看到里面","　　里面只有2个地狱岩做成的“床”，一个桌子，还有一把永不熄灭的火用来照明.....","　　“唉？你们来了！我家很破，希望你们不要嫌弃啊...”妍丽跑过来说道","　　“怎么会呢？”丹尼尔微笑着说道","　　“o，哦！请快进屋休息一下！”妍丽急忙说道","　　屋里","　　冷月两人坐在地狱岩上，妍丽的父亲研修则是躺在那个“床”上，而妍丽则是不知道上哪里了","　　“谢谢你们帮助了妍丽，要不她就回不开了...”研修说道"," 　　“没事，说不定这就是缘分呢！”丹尼尔笑着说道","　　“这孩子命太苦啊....都怪我不能给他一个舒适的家庭...”研修说道","　　“不要说自己了，这不能怪你。”冷月说道","　　但是，说话虽说话","　　此时冷月两人在地狱岩上做的屁股拔凉拔凉的，看了看躺在地狱岩上的研修，与丹尼尔对视一眼，走了过去","　　“你们这是要干什么？”研修疑惑的问道","　　“地狱岩很凉，对身体不好。”冷月说着，从背包里拿出了一张床，放在了地上","　　而丹尼尔则是将研修抱起，小心翼翼的放在了床上","　　“谢谢你们....”研修说道","　　“没事，这是我们...”冷月没说完，一个久违的声音传入了众人的耳中","　　“啊啊啊～”","　　紧接着一个火焰弹飞了过来，只冲研修3人","　　刚回来的妍丽一惊，冲了进来，准备为众人挡住火焰弹","　　而冷月几人已来不及救援，只能喊道：“妍丽快躲开！”","　　砰！","　　话音刚落，火焰弹就直直砸到了妍丽身上，烟雾四散开来","　　“咳咳！妍丽！”老秦喊道"," 　　“啊啊啊～”","　　恶魂又要攻击，只见冷月与丹尼尔愤怒的拉弓，把手中的箭射了出去，成功打断恶魂吐火焰弹","　　然后，拉弓，又是一箭射出","　　随着恶魂血量渐渐减少，恶魂也终于支撑不住，哀嚎着死掉了，什么也没有留下...","　　“咳咳！”妍丽的声音传入众人的耳中，众人听到后冲了过去","　　只见妍丽被一个长方形的红色保护膜护在了其中，没有受到一点伤害","　　“这！这是天赋技能！”老秦惊讶的喊道","　　“天赋技能是啥？”冷月问道","　　“天赋技能，是很少的猪人才能拥有的技能，因为天赋技能十分强大，又十分稀少，所以拥有技能的猪人们，都被掉到了宫殿，成为皇上的贴身护卫，家里也会每月获得一大笔萝卜金币！”老秦说道","　　“老秦，你有天赋技能么？”丹尼尔好奇的问道","　　“有.....”老秦尴尬地说道","　　“是什么？”妍丽也好奇的问道","　　“长生不老.....”","　　我倒......","\n        \n\t"]},{"title":"煞天！","index":49,"content":["\n\t\n        \n        \n        \t\n        ","　　“快！快快！大家快找掩体！”城里的一些作战的猪人喊到","　　砰！砰！砰！","　　恶魂的火焰弹一直从嘴里吐出，漫无目地的炸着四周","　　边境的妍丽家","　　“我们怎么办？”冷月问道","　　“我觉得先不要出去的好，外面太混乱了！”妍修说到","　　“我赞同研修的意见！”老秦说到","　　“我觉得我们应该保护大家...而不是躲躲藏藏...”妍丽说到","　　“对！我觉得也是！男子汉是不能躲藏的！”丹尼尔喊到","　　“嗯....我听我哥的。”冷月说到","　　“外面太危险了！”老秦说到","　　“不了...你们留在地下室吧！这里并不是很安全。”冷月说到","　　“唉....老了....挡不住你们了，答应我，一定要活着回来。”研修叹了口气说到","　　“嗯！”","　　城内","　　咻咻咻！","　　一支支弓箭飞过，打死了许许多多的恶魂，而恶魂的攻击却无法伤到街道上的3个人","　　“人类！这是我们和猪人的事情！别过来插手！”前方不远处一个恶魂的声音出现","　　“呵！愚蠢。”一个女生的声音传来","　　砰砰砰！"," 　　火焰弹爆炸的声音传来","　　“妹砸！！前方好像有人类！”丹尼尔一边射箭，一边说到","　　“我过去帮忙！你们慢慢来！”冷月一边冲了过去，一边躲避火焰弹","　　“不行！”丹尼尔一口拒绝，刚要追上去，就被妍丽拉住了","　　“冷一定可以的，要相信她！”妍丽坚定的说到","　　“唉....好吧！希望不要出什么事情..”丹尼尔叹了口气后，继续攻击","　　萝卜广场","　　冷月到了广场，只见1个玩家与一个恶魂对抗着","　　恶魂与别的恶魂不同，它全身发红，头上顶个大大的BOSS！","　　“我劝你不要掺合进来，最后给你一次机会！离不离开？”恶魂喊到","　　“休想。”那女玩家冷冷的说到","　　“不知好歹！”恶魂说到，口中一口气出现了5个烈焰弹","　　那玩家没有弓箭，又无法近身，只能躲闪着","　　“哈哈！你根本进不了身！放弃...”恶魂没有说完，头上就出现了个大大的9！","　　“我说你啊....欺负一个女生好么？”冷月走了过来，手里也不忘往外射箭","　　“吼！”恶魂愤怒的吼着","　　“给你！”冷月二话没说，递给了那个女玩家一把无限1，力量2的附魔弓"," 　　那玩家接过弓后就开始射击","　　“我叫做冷月！你叫做什么？”冷月问道","　　“煞天。”那女玩家回答道","　　9","　　9","　　9","　　......","　　血量一点点的减少","　　“啊啊啊啊啊！”恶魂不干的倒下了，留下了丰厚的“遗产”","　　恶魂首领透露X2","　　恶魂首领的眼泪X2","　　冷月平分给了煞天","　　煞天也没有说什么","　　“你是什么职业？”冷月无聊的问道","　　“杀手。”煞天冷冷的回答道","　　“不至于这么冷吧（好像你原来不是那样...）”冷月无语的说到","　　“....”煞天选择了沉默","　　“要不....你加入我们？”冷月突然说到","　　“好......”煞天微微一愣后，点头说到","　　“妹砸！我来了！”丹尼尔和妍丽跑了过来","　　“哥，给你介绍个新朋友！这是煞天！”冷月起身介绍道","　　“你好！”丹尼尔薇薇笑到","　　“你好。”煞天淡淡的答道","　　果然.....对我那么冷，对帅哥就好.....","　　冷月内心吼道","\n        \n\t"]},{"title":"赵天虎之死","index":50,"content":["\n\t\n        \n        \n        \t\n        ","　　猪人皇宫","　　“勇士们！十分感谢你们帮我们赶跑恶灵！你们永远是我们猪人的朋友！你们有没有需要的东西？我们可以提供！”猪人皇上说到","　　“那.....我们就不客气了！”冷月微笑着说到","　　“请说！”猪人皇上说到","　　“咳咳！2组灵魂沙！1组地狱疣！1组烈焰棒！3组恶魂的眼泪！5组萤石！”冷月快速说到，而旁边的众人此时也满头黑线","　　“我就知道妹砸一笑没什么好事！”丹尼尔扶额说道","　　“......”煞天虽然什么也没说，但是头上那明晃晃的黑线出卖了他的内心....","　　“可，可，可以....”猪人皇上吓得结巴了起来","　　“那....就谢谢了！各位装东西走人！”冷月笑着说道","　　众人将物品装进背包后，冷月做出了一个地狱门，众人就走了出去","　　“各位保重！”妍丽说道","　　“妍丽，保重！”冷月笑着说道，迈到了地狱门里，消失了、、","　　“老秦，你的技能真是独特到一定程度了！哈哈，保重！丹尼尔说到","　　“我技能可是很强的！你也要保重啊！”老秦笑着一拳轻轻的打在了丹尼尔的肩膀上"," 　　“那个、、虽然不知道你叫什么！但是也要谢谢你！”妍修对着煞天说道","　　“不用谢。”煞天淡淡的回达道，就与丹尼尔一起走到了地狱门中、、、","　　中心街","　　冷月第一眼看到的场景是这样的、、","　　npc士兵与玩家聚集到了城墙上，表情十分凝重，好似出了什么大事情一样","　　“这里怎么了？”冷月拦下一个玩家说道","　　“我靠！你这还不知道！！！创世城来攻打青龙城了！！”那明玩家说道","　　“谢谢了！”冷月道谢之后，看了看刚传送过来的众人","　　“创世城开始攻城了。”","　　丹尼尔捏着下巴说到：“先去找小虎他们吧！”","　　“恩。”煞天也点了点头","　　“走吧，他们应该在擂台。”冷月说到","　　你怎么知道？”丹尼尔惊讶的问道","　　“直觉。”","　　、、、、","　　银月擂台","　　砰","　　大门一脚被冷月踹开","　　“今天不营业！请、、、我天！冥月！”疯狼喊道","　　“疯狼小虎呢？”冷月问道","　　“前线呢！”疯狼说到"," 　　“这些给你！哥你门在这里休息吧！我去找小虎！”冷月把所有物品扔给了众人后，攥着泣快速冲了出去","　　刚才，冷月突然有了一种不好的预感，在结和大伙去前线的消息，她就喊道不妙！急冲冲的就跑了出去","　　前线","　　冷月皱褶眉头看着四周，情况很不妙","　　我方被敌方黑化玩家压制的死死的！","　　冷月突然看到了伤痕累累的众人，与是快速跑了过去","　　“月姐！”赵天虎惊喜的说到","　　“恩！撤退！不要恋战！”冷月感到","　　“是！”","　　众人快速跑着、这时一个炸弹飞了过来！直奔冷月！","　　“小心！”赵天虎将冷月推走，自己却下飞了、、","　　“小虎！！！！！！！”冷月喊着，冲了过去","　　孤狼一把抓住了冷月：“冷静！要冷静！！！”","　　“吼！！！！”冷月奋力挣扎着，眼来孤狼就要坚持不住了","　　赵杉将冷月打昏，将冷月抱了回去","　　笑话！蚁多都能咬死象呢！更何况那不是蚂蚁而是野兽！！","\n        \n\t"]},{"title":"至我们曾经记忆最深的服务器","index":51,"content":["\n\t\n        \n        \n        \t\n        ","　　我一开始，玩的服务器名字叫做农耕服务器","　　至今那地址我依然记得，不过生存却进不去了...","　　那是1.6.4纯净服","　　那熟悉的地址随口也可以说出来：112.124.26.235","　　那里，我们笑过，我们哭过，我们失望过...","　　现在回想起来，许许多多的情绪也会出现","　　我的小镇镇长我早已忘记他的名字","　　但是也记得他骗过我好不容易得到的2000元（游戏币）","　　但是，他是个好镇长","　　虽然他骗过我的钱，但是，我也加倍的还给了他","　　那是夏天","　　我在小镇附近到处乱逛，突然看到了一个镇长很久没有建造的城堡","　　好奇的我走了进去，发现了镇长早已遗忘的一个收石砖的大箱子","　　价格也很适合里，600一组","　　有了发财地方，我也丝毫不留情","　　笑着找到了岩浆池，烧起了石头"," 　　1组","　　2组","　　...","　　一日复一日","　　那庞大的木箱也被我填满","　　我此时有了2万元","　　我叫来了镇长","　　镇长看着那数量庞大的石砖，痛苦的说道：“我说怎么少这么多钱！”","　　镇长从箱子里拿出了两组石砖，我迅速的又卖了2组","　　镇长着急忙慌的将卖货牌子给敲掉了","　　而电脑桌前的我却早已笑抽","　　我其实在那里也就是个不出名的玩家，但是，我却爱帮助一些新玩家","　　当时，我刚挖完矿回来，来到了主城","　　就看见一个新手来到了服务器","　　我将一些铁矿，一些工具，和食物送给了他们，和他成为了朋友、帮助他建造房子，但是因为一些事情，我悄悄的离开了这个服务器、、、","　　过了3、4年，我再一次来到了这个服务器","　　生存区进不去，我只好在主城转了转","　　这是有个人tp了我，（名字有点记不清了）我看见那称号是富农！"," 　　称号段位","　　小农民","　　农民","　　富农","　　、、、、","　　每个阶级往上升的需求都十分困难","　　我带走疑问的心态接受了传送，看到他的皮肤只是感觉很熟悉","　　“哈哈，还里不记得我了？我是2015（暂时就用这个名字吧、、）”2015说到","　　“忘了。”我诚实的说到","　　“没事，当初我还是新手，你帮助过我哦！”2015说到","　　我终于想起了他","　　“你小子，现在都成富农了？牛啊！”我说到","　　“那是当然！你怎么那么长时间没有上？”2015问道","　　“因为一点事情，退服了。”我回达到","　　、、、、、、","　　我们叙了叙旧后，我就离开了、、、","　　那是我回忆最深的服务器，我多么希望从头在玩一次，不过那是不可能的了、、、","\n        \n\t"]},{"title":"创世城！","index":52,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月房间","　　众人齐齐围着那躺在床上的冷月，不知道该如何对她说出赵天虎死亡的事情","　　“冥月醒来该怎么说啊...”在平日里嬉皮笑脸的疯狼此时却满脸无奈的说道","　　“要不先瞒着？”孤狼问道","　　“那是不可能的事情，赵天虎死亡时冷月可是看到了...”赵衫摇了摇头说到","　　“实话实说。”煞天微微皱褶眉头说到","　　“你应该知道那个小虎死亡对妹砸的打击有多么的大，我怕她听到后会做傻事..”丹尼尔无奈地说道","　　“虽然很大，毕竟现在瞒着早晚也要露馅，不如现在说呢..”赵杉说到","　　“说的也对..”孤狼点头同意","　　“也只好这样了..”疯狼也点了点头","　　.....","　　第二天的早上","　　冷月那紧闭的眼睛猛然睁开，迅速从床上起来，四周找着什么，正好看到刚进来的赵杉","　　“小虎呢？”冷月着急的问道","　　“他死了，死在了那个TNT的爆炸上....”赵杉说到"," 　　“...........”冷月沉默了","　　“把我的早餐吃了吧。”赵杉说到","　　“知道了，麻烦你出去，我想静静。”冷月点点头，看着赵杉说到","　　赵杉却是震惊了！","　　那原来眼中散发着正义，快乐的光芒现在却变成了绝望，痛苦的，丝毫没有一丝光芒的眼睛...","　　赵杉还想说什么，冷月却丝毫没有给他机会","　　“我要一个人呆着。”","　　赵杉还能说什么，摇了摇头，出去了","　　“冷月站起，将房门锁上，大口大口的吃起了赵杉给的早餐","　　咸咸的，苦苦的，那是什么？","　　是泪，冷月眼中的泪水大滴大滴的流到了那食物上....","　　与此同时创世城皇宫","　　Holedy坐在椅子上，看着那奄奄一息的赵天虎","　　“主上，这玩家防御力和攻击力很强，TNT都没有炸死，我觉得可以将他也变成您最忠实的士兵！”一个黑化玩家说到","　　“去吧！”Holedy摆了摆手说到"," 　　“是！”黑化士兵将赵天虎给带了下去...","　　商店","　　“小火，帮我准备食物，每天在定期给我几组！钻石稿2把，铁剑3把！”冷月进屋喊到","　　“老板？ok，给你！”小火二话不说将东西给了冷月","　　“我离开的事情不要告诉别人。”冷月说到","　　“知道了！宁死不会说出去的！”小火满脸坚定的说到","　　冷月就这样又来到了Him那里","　　“我要去创世城的地图。”冷月冷冷地说道","　　“阿秋！别这么冷啊！给你！”Him揉了揉鼻子说到","　　冷月带着这些东西来到了创世城门口","　　“您好，请进！”门口的黑化玩家说到","　　冷月的拳头紧紧的攥住，压下了杀了他们的冲动","　　不过，冷月知道","　　现在还不是时候....","　　看着那黑色的大门，冷月毫不犹豫的推开.....","\n        \n\t"]},{"title":"不化公寓！","index":53,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月走在创世城的中心街上，而后面此时也进来了一个玩家","　　“唉？你好！我叫做博伟！”那玩家看到冷月后热情的凑了过来","　　而冷月头上的姓名被改名牌改成了银月，又扮成了男生","　　“我叫银月，你有什么事情么？”冷月问道","　　“那个....我刚找到了主城，没什么朋友，所以你能当我朋友么？”博伟说到","　　“没兴趣。”冷月直线向前走去","　　“哎哎哎？我就想和你交个朋友嘛！别走啊！”博伟追了上去","　　中心街","　　冷月不管走到哪里，那博伟就跟到哪里","　　“你随便找个玩家当朋友就好了，为什么非要让我当？”冷月生气的说道"," 　　“我这一生，认定的事情，不会改变！我就要你当我朋友...”博伟说到，然后越说声音越小","　　“算了！算了！败给你了！我当你朋友好了.”冷月说到","　　“哈哈！好！兄弟！走！去吃烤肉！”博伟哈哈一笑说到","　　“不行，先去找住处。”冷月摇了摇头说到","　　“那....好吧，不过我没钱。”博伟不好意思的说到","　　“我有。”","　　........","　　冷月在地皮上找到了一个没有被黑化的玩家建的公寓，而且只收男生....没想到的是，入住的玩家都是没有黑化的","　　“你好啊！我是龙腾！”一个男玩家说到","　　“我是审计！”一个男玩家推了推眼镜说道"," 　　“我是博伟！很高兴见到你们！”博伟笑着说道","　　“银月。”冷月说道","　　“走！去吃烤肉！”博伟喊到","　　“不行，因为吃完之后，都会被黑化。”审计摇了摇头说到","　　博伟惊呆了，他终于知道为什么冷月让他来租房而不是去吃饭了，想着像着想着，博伟就像冷月扑了过去：“哈哈，谢谢小子！”","　　冷月向后一退避开了博伟：“不用谢。”","　　然后冷月就回到了房间","　　这个公寓的名字叫做“不化公寓”，也可以这么说，全名一定叫做“没有黑化公寓”，也就是为什么冷月要在这里住的原因","\n        \n\t"]},{"title":"黑色的容器！","index":54,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月躺在床上，翻来覆去，睡不着","　　她他想到了赵天虎","　　从遇见他，到下矿，一起打怪，一起奋斗的....","　　那个听话懂事，总叫着月姐的他，如今却惨死在了敌方的TNT下","　　等等！","　　冷月想着想着，突然一惊！","　　小虎的身体强度很好，如果他在TNT下逃生的话....","　　那不是还活着？！","　　冷月欣喜地坐了起来！","　　如果还活着，那么就一定会被带回去....","　　黑！化！","　　想到这里，冷月一下愤怒到了极点！","　　冷月穿上衣服，带上黑色的口罩和帽子（游戏没有啊..）去了创世城的黑化玩家大本营","　　冷月寻找着那关押正在被黑化玩家的地方","　　冷月翻过了那高高的围墙，避过了那白晃晃的侦查灯","　　砰....","　　细小的声音从墙角那群鲜花中出现","　　巡逻的黑化玩家一照，什么也没有"," 　　黑化玩家摇摇头，觉得自己好像是听错了","　　“莎莎莎”","　　花丛中出现了细小的声音","　　黑化玩家听到后，小心翼翼的走了过去","　　靠近花丛，一个人影突然出现，一刀将玩家的脖子砍掉，慢慢的拉进了花丛....","　　不一会，一个玩家穿着黑化玩家的衣服走了进来","　　那就是寻找赵天虎的冷月","　　冷月拿着底下的手电筒沿路来到了一个房子，冷月走了进去","　　轻轻推开门，看到的是大大的囚牢","　　“谁？”一个黑化玩家立刻发现了冷月","　　“到点了，我来换班。”冷月说到","　　“这么快啊！”那玩家伸了个懒腰说到","　　“对啊。”冷月走了过去，快速伸出双手","　　咔嚓","　　脖子拧断的声音出现","　　其实冷月进来就发现，黑化玩家并不是只有野兽的性格，居然会有智慧！","　　然后，冷月发现黑化玩家的脖子是防御最弱的地方..."," 　　周围被囚禁的玩家并没有发出任何声响，就怕冷月这个救世主被发现","　　“你们看没看到一个奄奄一息的玩家进来？”冷月问道","　　“看到了....他被注射了一种强化的黑暗药剂，可能会和黑化玩家大有不同。”一个沙哑的女声出现","　　“那他现在在什么地方？”冷月问道","　　“走到头，有个黑色的大门里，其他我就不知道了。”女声再次出现","　　嘎吱","　　开牢门的声音响起","　　“你们走吧，不要被抓到，往青龙城跑。”冷月说到","　　“谢谢。”玩家们说到","　　冷月走到头，果真看到了一个黑色的大门，打开后，立刻进去，同时合上了门，过程中没有发出一丝声音","　　冷月走到暗处，看到了一个个充满黑色液体的容器，里面还有着人！","　　冷月同时也没有看到任何一个玩家后，遍小心翼翼的走了过去","　　冷月震惊了！","　　她看到了什么？！","\n        \n\t"]},{"title":"营救！","index":55,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月她看到了什么？！","　　那黑色的容器里装的是玩家！","　　不过有点看不清玩家的面孔","　　衣服倒是可以！","　　冷月见到了衣服上的一个徽章","　　是一头嚎叫的狼","　　“妈的！是他么！”冷月骂道","　　紧接着冷月用泣将这个容器划断，没有一点声响","　　将上半部分容器玻璃小心翼翼的放到地上，将里面的玩家拽了出来","　　冷月定睛一看！","　　饿狼！","　　冷月看了看其他容器","　　还有4个","　　废话不多说，冷月按照刚才的样子又划断了两个","　　不过还真凑巧，暗狼，血狼都在这里","　　而暗狼出来后，突然睁开了眼睛！","　　暗狼居然是紫色的！","　　由于冷月背对着暗狼，所暗狼并没有看清她的模样","　　“你是谁？”暗狼压低声音问道","　　“我靠！吓死我了！暗狼你眼睛..”冷月吓了一跳，看向了暗狼后，就看到了那眼睛","　　“是你啊....原来就这样，当初的黑色，是我用的隐形眼镜。”暗狼做起来说到","　　“你醒了正好！把那两个人叫起来！跟我去找赵天虎！”冷月将指南针扔给了暗狼说到","　　“刀狼？他怎么了？”暗狼问道","　　“别废话！拿着武器！”冷月将3把钻石剑和食物扔给了暗狼说到"," 　　“知道了，”暗狼点了点头，走了","　　冷月走到后两个容器前，却看到了那两个玩家后背长了两对手臂！","　　“娘的！”冷月很是干脆的砍出","　　这次不是下方","　　而是...","　　中间！","　　冷月将上方给放了下来，用玻璃瓶收走了几瓶黑色的药水","　　“都叫醒了！”暗狼说到","　　“这两个都不是小虎！那他人呢？”冷月四处张望着","　　“冥月！这地毯下有暗道！”饿狼说到","　　“知道了！大家跟我下去。”冷月拆开暗道后说到","　　“是！”","　　冷月众人沿着暗道走了不久后，眼前顿时一览无余","　　下方人来人往，都是穿着医生那种白大褂，显然是做着什么研究","　　“冥月，你看！”血狼指着一个地方说到","　　冷月看了过去....","　　一个巨大的容器里装着绿色的液体","　　主要的还不是这个","　　里面的玩家居然是赵天虎","　　“可恶！你们去放TNT，我去救小虎！”冷月咬牙切齿的扔给众人9组TNT和3个打火石后一下子穿了出去","　　暗狼他们你望望我，我望望你，最终叹了口气，用非常快的速度冲了出去，过的地方只留下了淡淡的黑影..","　　咔！","　　冷月在暗处拧断了一个人的脖子后，将衣服套上，快速接近着赵天虎的容器"," 　　走到容器的旁边后，一个玩家突然说到","　　“我怎么没见过你？回到自己的岗位！”","　　冷月淡定的转过身子，说到道：“我是新来的，岗位就是负责记录里面的变化的？是皇上派来的，怎么了？”","　　“啊！没怎么！没怎么！就是好奇！好奇！打扰了大人！”那玩家陪笑道！逗呢！他可是皇上派来的人！","　　“没事就可以离开了，对了！把周围的人都叫开！太烦了！”","　　冷月摆了摆手说到","　　“是是！”玩家及忙点头，快速离开了","　　而冷月见没人之后，拿刀砍开了一个小口子，迅速有了进去","　　冷月越游，就感觉自己想要喝掉这些东西，越靠近赵天虎，自己想要喝掉这种液体的欲望就越大！","　　嗡嗡嗡嗡！","　　“入侵者！”","　　“快点把他从试验品里拔出来！”","　　“可恶！快点！”","　　实验室里的玩家看到冷月后快速喊到","　　“可恶！这容器太大了！”冷月心里默默的说到，同时加快了游泳的速度","　　眼看赵天虎越来越近","　　冷月伸出手，一把抓到了赵天虎！","　　咻咻咻咻！","　　容器里快速想起了一个诡异的声音....","\n        \n\t"]},{"title":"交易！","index":56,"content":["\n\t\n        \n        \n        \t\n        ","　　咻咻咻咻","　　只见声音响起，绿色的液体迅速减少","　　他们能这么好心将冷月2人放出来？","　　答案当然是否定！","　　冷月迅速装了2玻璃瓶绿色液体之后","　　此时的容器迅速充满了一种白色的气体","　　而刚才冷月打坏的小豁口早已消失不见","　　冷月站在容器里只感觉越来越困，越来越困...","　　“糟了！是迷药！”冷月说这，狠狠的咬了一下自己的舌尖","　　剧烈疼痛从舌尖蔓延，冷月一下子就清醒了","　　攥住泣，往玻璃上一砍","　　玻璃上出现了一个大大的豁口","　　冷月背着赵天虎就是一跳","　　刷刷刷","　　一堆AK47指着背着赵天虎的冷月","　　冷月淡定的向上垫了5格，然后悬空放上了一个TNT，拿着打火石就是一点","　　嘶嘶嘶嘶","　　TNT华丽丽的掉在了地上","　　“快往后！是炸弹！”","　　前方的玩家叫着，快速往后挤了进去","　　就这样，原本狭小的包围圈迅速增大","　　这时，暗狼众人跑了过来"," 　　冷月将赵天虎交给了暗狼后迅速将众人四周放上了原石","　　下一秒","　　砰砰砰砰！","　　子弹打在墙上的快速响起","　　“停下。”外面传出了一个男声","　　子弹的声音迅速消失","　　冷月拿着铁镐将原石打掉收入背包","　　“反正你们也有可能逃不出去，不如换个方法，我们做次交易怎么样？”一个男玩家走了出来","　　“切！那只是有可能，又不是逃不出去。”饿狼不屑的说到","　　“对啊！大不了和他们同归于尽！”血狼也点头说道","　　“别闹，听听冥月的回答再说吧。”暗狼摇了摇头说到","　　“哦？什么交易？”冷月冷冷的问道","　　“反正你们要成功撤离，也要牺牲你自己，其他人也说不定会受重伤，不如这样好了，我这里还有一瓶黑暗药剂，你喝了，我放你们安全离开如何？”那人手中出现了一个装着墨绿色的液体的玻璃瓶","　　这时手中的泣再一次颤动了一下，冷月见状大喜！","　　上次发现可以解除封印的东西不是也颤动了一下么？！","　　“哼！休想！”暗狼三人同时说道","　　“呵....真是顽强，在黑化药水里呆了那么久，也不见得你们被黑化！”那玩家笑着说道"," 　　“我们可不是你想象中的那么弱！”饿狼不屑的说到","　　“我同意你的交易。”冷月看着那玩家说到","　　“哈哈！好！把它喝了吧！”那人将瓶子扔给了冷月","　　冷月接过后并没有喝，而是将暗狼几人打昏后，说到","　　“把他们安全带到青龙城。”","　　“不怕我半路将它们杀了么？”那玩家戏虐得看着冷月","　　“不会的，那是不可能的，因为我要等他们到了之后在喝。”冷月摇了摇头说到","　　“好！把他们送到老家去吧！”那人大手一挥，几个玩家将他们带了下去","　　4天后.....","　　“他们可是到站了，你是不是该旅行诺言了？”那人问道","　　冷月没有说什么，只是打开了瓶盖，一口喝了进去","　　“哈哈！好！好！好！”那人拍手喊到","　　此时冷月脑海中一直在响起一个声音","　　解封中","　　进度","　　10%","　　15%","　　..........","\n        \n\t"]},{"title":"天使光耀！","index":57,"content":["\n\t\n        \n        \n        \t\n        ","　　20%","　　25%","　　冷月脑海里的声音一直在响起，而冷月的身体也不消停！","　　冷月只感觉全身疼痛！酸麻！瘙痒！难受！","　　只不过冷月虽然痛苦！但跟上次第一个封印解除的折磨相比，根本算不了什么！","　　“哈哈！不要硬撑了！痛苦就喊出来啊！哈哈！”那玩家笑着说道","　　“切！这点困难，对我来说就跟搓澡没什么区别。”冷月不屑的说道","　　那玩家听到冷月说道话后，并没有生气，反而笑着说道","　　“哈哈，别得意忘形啊！这才刚刚开始！接下来可有你受的了！”","　　冷月不想说什么，直接盘腿坐在了地上，都不鸟那玩家一眼","　　那玩家见冷月都不鸟他一眼，也只好摇了摇头，坐在了旁边的椅子上","　　冷月此刻感觉身上如岩浆遍布全身一样！","　　不一会，冷月有感觉自己好似没穿衣服，身在喜马拉雅山上..","　　55%","　　60%","　　.....","　　而解封进度依然向蜗牛前进一样缓慢.....","　　冷月的头发此刻已经是银白色，而眼睛也是从纯黑变成了血红"," 　　“哈哈！见效了！终于有人能承受住药力了！”那玩家开心的笑到","　　而冷月此刻听不到他的笑声，因为她正在抵抗药力！","　　那药力此刻正慢慢的往大脑流去....","　　80%","　　85%","　　.....","　　解封依然还没有成功","　　过了几分钟，那药力马上到达大脑时，一个让冷月欣喜的声音出现","　　叮！神器解封成功！","　　叮！宿主遭到黑化药水攻击！自动开启技能（天使光耀）！","　　叮！技能发动成功！药力解除！冷却100小时！","　　冷月睁开那血红的双眼，看了看背包中泣的属性","　　泣","　　封印7","　　力量III","　　荆棘II","　　火焰附加II","　　耐久N","　　技能","　　瞬间转移","　　【瞬移到6米以内的任何地方，冷却30分】","　　天使光耀","　　【清除体内黑化药水（已改变的外观无法改变回来），冷却100时","　　冷月得意的想到","　　“我说为什么会对黑化药水产生反应！原来是这样！”","　　等等！我是不是看漏了什么？！"," 　　（已改变的外观无法改变回来）？！","　　你在逗我？！照你那么说.......","　　我外貌岂不是变了？！","　　“镜子。”冷月开口说道","　　“你，你，你！没被黑化？！”那人气急败坏的喊道","　　“我说我要镜子。”冷月冷冷的说道","　　那玩家挥了挥手，一个玩家就递上来了个镜子","　　冷月看到镜子里的自己立刻就蒙了！","　　这在逗我么？！","　　我这么吓人！该怎么回去？！","　　这一切的一切都是因为他！","　　冷月看向了那个玩家","　　“你看我干什么？”那玩家问道","　　“你说呢，把我搞成这熊样....”冷月站起来冷冷的说道","　　“放箭！把她射的半死好做研究！”那人哆哆嗖嗖的喊道","　　咻咻咻","　　一支支箭冲向了冷月","　　冷月攥着泣，发动了技能","　　瞬间转移！","　　冷月直接瞬移到大门口方向后，就快速冲了出去！","　　“追！快给我追！要是追不到那家伙给笑死我！”那人气急败坏的说道","\n        \n\t"]},{"title":"逃离成功！","index":58,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月看到了那暗狼他们放置的TNT，顿时大喜，跑到了TNT的旁边","　　“离别之前，送你们一份大礼如何？”冷月笑着说道","　　另一边","　　“报告！”一个黑化玩家及忙跑了过来喊道","　　“说。”那玩家镇定的说道","　　“大，大，大人，我们在一个角落看到了TNT...”那玩家结结巴巴的说到","　　“纳尼？！撤退！全军都撤离！快快快！！！”那玩家一下子蹦了起来下达命令后，急忙跑了出去","　　冷月那边","　　“大礼？！什么大礼？？”黑化玩家不解的问道","　　“你听说过TNT么？”冷月问道","　　“没有啊？TNT是啥？”那黑化玩家傻了吧唧的问道","　　“我靠！你250啊！就是炸弹！”冷月已经被气的骂了起来","　　“嗯！嗯！队友都说我的智商是250！”那玩家点了点头，说到","　　后面的士兵却喊道：“挖去！炸弹？！跑啊啊啊啊啊，快往后！往后！”"," 　　“我去！醉了.....不跟你们废话了！TNT走起！”冷月在TNT旁边插上了一个红石火把后，飞一样的跑了","　　“追追追！！”拿帮士兵也不管要爆炸的TNT了，毕竟军令不得违抗！急忙追了过去","　　砰砰砰砰！","　　TNT炸响！前方玩家继续追着冷月，而后方玩家则是被TNT炸死大半","　　另一边","　　拿玩家在外面看着黑化玩家快速撤离","　　砰碰砰砰","　　炸弹接连从实验室中出现，后方士兵全灭！","　　“银月！！！！！！！”那玩家起的仰天长啸","　　镜头再次回归","　　“啊切！”","　　城墙边的冷月打了个大大的喷嚏，冷月揉着鼻子说到","　　“是谁在骂我？小虎？暗狼？还是那个玩家呢？嘿嘿，那大礼很好吧！”","　　冷月蹑手蹑脚的垫了起来，足足垫了1组泥土，冷月才好不容易站在城墙上","　　冷月从背包中拿出一桶水，倒了下去，那水迅速往下流，冷月又快速将水收回，跳到往下流的水里"," 　　冷月快速往丛林里冲了过去","　　“快！”那些黑化玩家从城门里出来后，向冷月追了过去！","　　2天后....","　　“你那边找到了么？”一个黑化玩家问到","　　“还没有！”一个黑化玩家回答道","　　而它们寻找的目标此时却在一个很深的长方形大坑里吃着香喷喷的牛排？！","　　没错！那大坑就是上次关孤狼的红石陷阱！只不过其他人不知道的事（不包括冷月和赵杉）其实下方也可以上去","　　于是呼！冷月看到这个陷阱顿时大喜！兴高采烈的瞬移了进去！","　　要不然没有这个陷阱，冷月说不定还真的会被抓回去，或者躲的筋疲力尽后死在僵尸口里.....","　　冷月在下面吃着香喷喷的牛排，而上访那些可怜的黑化玩家却在上方吃着早已吃腻的苹果！！","　　对！就是苹果！","\n        \n\t"]},{"title":"树林的小插曲！","index":59,"content":["\n\t\n        \n        \n        \t\n        ","　　啊！啊！啊！","　　僵尸全身着火的呐喊传入了陷阱里冷月的耳中","　　冷月合上小火传送过来的小说，看着上方说到","　　“差不多死很多玩家了吧！是时候回青龙城了。”","　　冷月足足在陷阱里呆了15天，而外面的黑化玩家死的死伤的伤，没有一个玩家身上是完整的","　　而寻找的人数减少，使冷月更容易逃脱，同时还避免了一些麻烦！","　　冷月走到左下角的黑曜石上，放上了一个木按钮，一点！","　　砰啪轰咚（原谅作者将声音改了...）","　　冷月缓缓上升，而头上的泥土被冷月用石铲快速挖掉","　　冷月跳到上面的草方块上后，脚下的黑曜石缓缓下降，冷月将缺口堵上之后，快速的跑了出去","　　.....","　　“快找！”黑化玩家喊着，殊不知他背后树的背面就是他们寻找的对象"," 　　而冷月只是看了一眼，并没有捣乱，便离开了","　　某个森林","　　一个人和一匹马","　　“踏雪啊...可不可以别生气了？”那玩家可怜兮兮的问到","　　“吁！”那马头向右一偏，表示不理她","　　“小祖宗啊！别生气了.....”那玩家也向右走了一步，继续说道","　　“吁！”那马头又向左一遍","　　没错！这就是冷月和踏雪，至于问什么会造成刚才的情景，请回到刚才30分钟前....","　　30分钟前.....","　　冷月刚离开丛林，便召唤踏雪出来","　　“踏雪向前跑！”冷月骑上踏雪说道","　　“吁！”踏雪快速的跑着","　　“踏雪，你知道人类和马的区别么？”冷月问着踏雪","　　踏雪只是摇了摇头","　　“区别在于你们吃素，我们吃荤！哈哈”冷月说道"," 　　踏雪送给了冷月一个白眼","　　10分钟后....","　　到了吃午饭的时间..","　　“来来来！踏雪！尝尝我用剪子剪下来那鲜嫩的草！”冷月将一捆草递了上去","　　踏雪一口将草放进了嘴里，嚼了嚼！","　　忽然！踏雪的脸色一变，将口中的草一下子吐了出来","　　而冷月瞬间捧腹大笑了起来","　　那些草里有着一块牛排！","　　而是冷月偷偷放进去的.......","　　画面回归","　　冷月恳求的说道：“踏雪，别生气了，那...我吃一个月面包好不好，别生气了...”","　　踏雪这才“勉为其难”点了点头","　　“哎马！终于原谅我啦！走起！”冷月一下子骑到了踏雪背上喊道","　　“吁！”踏雪叫了一声后，向前快速跑去......","\n        \n\t"]},{"title":"擂台的战斗！","index":60,"content":["\n\t\n        \n        \n        \t\n        ","　　城门口","　　“唉～不知道他们会怎么说我.....”冷月牵着踏雪痛苦的说道","　　“吁！”踏雪一脸幸灾乐祸的看着冷月","　　“伯爵大人欢迎回来！”那熟悉的声音再次出现","　　“唉～”冷月叹了口气将踏雪收起，走入了青龙城","　　来到了疯狼开的银月擂台","　　冷月进去之后，屋里依然是热热闹闹的，和原来没有什么不同","　　冷月无意的看了墙面一眼","　　我C！","　　墙上贴满了冷月的寻人启事！","　　冷月擦了擦冷汗，这时一只大手准备搭在冷月肩上，不过冷月一闪，躲过了","　　“有事？”冷月回头冷冷问到","　　“这位小伙子，要不要来擂台打一场？”一个男玩家笑着问道","　　“这.....好吧。”冷月想了一下便点头答应了","　　擂台上","　　“您想要与什么人对战呢？”一个女NPC微笑着问道","　　“犯人。”冷月说道","　　女NPC点了点头，下去了","　　随后，两位男NPC压上来了一个男玩家"," 　　男玩家嘿嘿一笑：“嘿嘿，小弟弟，别怪我不留手哦～“","　　“呵呵。”冷月笑道","　　3","　　2","　　1","　　开始！","　　话音刚落，那玩家一拳向冷月面门砸了下来","　　冷月向下一蹲，紧接着左腿向前一扫","　　那玩家则是向后跳了几步","　　两人距离顿时拉开","　　“呦！不错哦！”那玩家笑着说道","　　“你犯了什么罪？”冷月问道","　　“杀人罪，杀了一个强奸犯，就被抓进来了呗！”那玩家无奈的说道","　　“一会打完跟我离开，我倒要看看哪个NPC这么‘厉害‘。”冷月笑着说道","　　“哦？无事献殷勤，非奸即盗！”那玩家笑着说道","　　“我靠，谁要奸你！不过吗.....我放你出去后你给跟着我。”冷月捏着下巴说道","　　“可恶.........好吧。”那玩家做了很长时间的心里斗争之后便点头答应了","　　“我叫做银月。”冷月说道","　　“我嘛！我叫做传说，以后就跟着你小子混了。”传说笑道"," 　　“别说话了！赶紧打啊！”观众可听不下去了，嚷嚷道","　　“那么....就开始吧！”冷月一个箭步冲了过去","　　“好！”传说也跟着冲了过去","　　传说向左一步后，左脚踢向了冷月腰间","　　冷月向右踏了一步，躲过了传说的一腿后，又向前一步，左拳轰出","　　传说向下一蹲，右脚踢出","　　冷月迅速向上一跳，同时左脚向下一劈","　　传说猛的向下一滚，快速站起","　　“不和你闹了，这场战斗该结束了。”冷月说完，左拳轰出","　　传说向右一闪，向冷月那里一看","　　看到是一个拳头","　　砰！","　　传说一拳被砸出了场外","　　“我去！”观战的人一看，顿时惊呆了","　　“行了，走吧。”冷月擦了擦汗水，跳下擂台，拽着传说准备离开","　　这时一个女声出现","　　“哼！犯人岂能是说带走就带走的？”","\n        \n\t"]},{"title":"除贪官！","index":61,"content":["\n\t\n        \n        \n        \t\n        ","　　“哦？”冷月回过头来，看到的是原来的那个女NPC","　　“疯狼老板有令！凡事带到擂台的犯人都不可以离开！”那女玩家说道","　　“你应该知道，疯狼并不是老板，而且他也没有定这个规矩，他只说过用10万金币就可以带走一个犯人！”冷月冷冷的说道","　　“你！哼哼，那么拿钱来！”那女玩家刚想发作，后来眼珠子一转，说到","　　冷月随手将一张金卡扔到了地上：“不用找了，剩下的就让疯狼转交给哥....丹尼尔吧。”","　　“你！！”女NPC还能说什么，气的跺了跺脚，捡起那张金卡，看到那个金额就惊呆了","　　卡上有着大大的数字","　　100万！","　　NPC中心街","　　“你给了她多少？”传说问道","　　“没多少。”冷月摇了摇头说到","　　“欠你的钱以后我会还你。”传说说到","　　“不用，没多少钱.”冷月拒绝的这个要求"," 　　“不行！”","　　“那.....好吧。”","　　冷月两人走着走着就来到了城门附近的一栋房子","　　“城管所”","　　“原来是城管啊....怪不得这么嚣张。”冷月说到","　　“他后面有个大人物撑腰，要不就算了吧。”传说说到","　　“呵呵，我管他，我帮亲不帮理，更何况他也没有理。走起！”冷月拉着传说就大摇大摆的走了进去","　　“伯爵大人今天您怎么来了？”那城管快速笑眯眯的迎了上来","　　“认识他么。”冷月指着传说问道","　　“大人，当然不认识！”那城管急忙说道，头上留下了一滴冷汗","　　“说谎话的孩子可不好哦！”冷月嘴角微微上扬的说到","　　“妹的！那小子怎么把伯爵大人整来了！听传闻伯爵可是杀人不眨眼的人啊！可恶！可恶！可恶！”那城管心里想到","　　“伯爵大人，不怪小的啊！那恶霸当时给我一带钱，还威胁我不把他抓进去就不放过我啊！我也是被逼无奈啊！”那城管说完还挤出几滴眼泪"," 　　“不就是贪财么！还威胁！”冷月和传说同时想到","　　“行了，我明白事情经过了。”冷月说到","　　“谢谢大人，谢谢大人！”城管刚要起身","　　刷！","　　刀砍头那清脆的声音出现","　　紧接着城管头和身子分家，并且华丽丽的倒了下去","　　“哈哈，这也不能怪我，毕竟现在贪官太多了，需要除一除了。”冷月干笑着说道","　　“我总是听说伯爵大人杀人不眨眼，今儿一见，果然如此！不过它们却没说，你杀的都是贪官。”传说双手抱着后脑勺懒洋洋的说道","　　“哦，对了，忘了自我介绍，我真实的名字叫做冷月，当初在擂台上不好说出来.”冷月说道","　　“哈哈，中心街到处都是你的寻人启事！要是说出来的话....那就呵呵了。”传说笑着说道","　　“唉.....”冷月叹了口气说道","\n        \n\t"]},{"title":"全城追捕！","index":62,"content":["\n\t\n        \n        \n        \t\n        ","　　茶楼","　　“尼玛！你是说一个土豪买走个犯人，还让把剩下的90万给丹尼尔？！”疯狼将手里的茶猛的摔在了桌子上不可置信的问道","　　“是...是的...”那名女NPC哆哆嗦嗦的说道","　　1:她知道得罪了不改得罪的人","　　2:她从没看到疯狼发这么大的火","　　“快快快！快带我找他！他指定跟冥月有什么关系！！”疯狼立刻站起，准备要去寻找冷月","　　“是....”那NPC还能说什么！她现在知道，找到后自己这个职位一定是不保了","　　“哦对了，你！去帮我告诉刀狼，冷月出现速来中心街寻找！”疯狼指着一个一个玩家，扔了一袋子金币后说道","　　“是！是！”那玩家接过金子后急忙说道","　　谁不知道那几个土豪啊！青龙城内可是最火的人物啊！各个身价超过100万金币！","　　“走！快去带我找！”疯狼拉着女NPC就快速出去了","　　中心街","　　“就，就是他！”女NPC指着一个少年喊道","　　“你是何人！怎么有那么多的金币！是否认识冥月！”疯狼指着冷月就问道"," 　　“你是何人！胆敢跟银月这么说话！”传说喊道","　　“对了，冥月是谁？”传说又小声的问冷月","　　“我的代号。”冷月此刻满头黑线","　　“你！你小子是不是皮痒痒？”疯狼挽着袖子说道","　　“我！我怎么了？想打架？”传说也挽起了袖子说道","　　“打就打！”疯狼冲了上去","　　“怕你不成！”传说刚要冲出去，就被冷月拉了回来","　　“又来人了，跑！”冷月头也不回的跑走了","　　“哎哎哎！你等等我啊！”传说赶紧追了过去","　　“疯狼！人在哪里！”赵天虎几人喊道","　　“妈的！跑了！跑了！”疯狼气的直跺脚","　　“靠！好不容易有月姐消息！不能让她们跑了！赵杉，丹哥，煞天，孤狼，你们各去东南西北那四个城门堵她们！其他人分散寻找！”赵天虎急忙说道","　　“知道了！”众人立刻解散离开","　　回到冷月那边","　　“你应该承认的。”传说说道","　　“那还不给被他们说死！还不如等她们分散后挨个说呢！”冷月说道"," 　　“好吧....”传说说道","　　“先去找个城门等人吧。”冷月说道","　　西门","　　冷月两人来到了西门后，就看到煞天坐在了原地","　　“尼玛！！！冰山！”冷月喊道","　　“跟我走吧。”煞天冷冷的说道","　　此时的传说直接坐到了地上，准备看好戏","　　“等等等.....”冷月没说完，煞天就一拳轰来","　　“能不能让我把话说完！”冷月喊道，同时向下一蹲，双手向上，攥住了煞天的拳头","　　“我就是冷月啊啊啊啊啊啊！！！！”冷月紧忙说道","　　“........”煞天没有说话，只是看了看外表，便点了点头","　　“我变样了，你怎么还知道？”冷月问道","　　“气味。”煞天依然冷冷的说道","　　“............”传说和冷月全部倒地","　　“疯狼他们全城找你们，小心被打。”煞天说道","　　“这是全城追捕我们啊！！！”","\n        \n\t"]},{"title":"认友！","index":63,"content":["\n\t\n        \n        \n        \t\n        ","　　“你为什么不和我们一起走？”传说问道","　　“坚守本职。”煞天说道","　　“我不都在这里么，难道还能跑了？？跟我们走吧。”冷月说道","　　“就怕你们跑。”煞天说道","　　“不能啊！再说我不回来了么！”","　　“对啊，走吧。”","　　“好吧。”","　　煞天终于屈服了，和冷月两人来到了NPC中心街","　　休！休！","　　两只箭射了过来","　　煞天瞬间走上前去抬起钻石剑砍断了一支，而另一支直射冷月，冷月二话不说抬起了泣挡住了这攻击","　　“这是冷月的剑！说！你是谁！”前方的两个人影同时说道","　　“还能是谁，我的剑别人用的了么？”冷月耸了耸肩说道","　　“我靠！妹砸！咋变成这熊样了！谁整的！”一个人影快速走了出来，急忙左右瞧瞧","　　“嗷呜！！月姐！！！！！！”另一个收起武器，嗷的一声就扑了过来","　　他们就是赵天虎和丹尼尔两人啦！","　　冷月向右一闪，躲过了赵天虎，但是！","　　后面的传说就不好啦！","　　“砰！”","　　爆头X2"," 　　“疼疼疼疼疼！！”两人一下子做到了地上，爆头痛吼","　　“哥啊，别看了，在看说不定又出点毛病了。”冷月满头黑线的说道","　　“说实话，你现在样子怎么说呢....”丹尼尔捏着下巴边想边说道","　　“另类？”冷月问道","　　“不是，我想说，挺好！”丹尼尔及忙否定另类这个说法","　　“不是挺好！是牛13！”下方两个人捂着头上那红彤彤的灯泡说道","　　“与你称号挺配。”煞天冷不丁插了一嘴","　　“话说，妹砸！你行动为什么不叫我们！我们帮你岂不是更好！更安全！你看你把你自己搞的，还有...”丹尼尔教训着冷月，冷月及忙喊道","　　“打住！！！！”","　　“额.....”其他几人满头黑线的看着那两个人","　　创世城","　　“哈哈哈哈哈哈！失败了吧！”皇座上，一个玩家捧腹大笑","　　“哼！”台下那玩家轻哼了一声","　　“行啦！”皇座上那玩家说完，弹了个响指","　　“大人！”一个NPC瞬间出现在了旁边","　　“去把那两个人找过来吧。”那玩家说道","　　“是！”NPC说完又再次消失"," 　　随后，一男一女走了过来，弯腰鞠躬：“皇上。”","　　“给你们个任务，青龙城有一玩家，银月，把她给我活着带回来。”皇上还能有谁！Holedy呗！","　　“是！”两人随之快速消失在原地","　　“Holedy，他们两个能完成么。”那玩家说道","　　“哈哈，殇丘，你还不了解他们么？不过上次你居然让银月跑掉了。”Holedy说道","　　“还不是你那个假药害的！”殇丘说道","　　“明明不是！”Holedy辩解道","　　“分明就是！”","　　“本来就不是！”","　　.....","　　两人就这样在宫殿里喊着...","　　画面回归","　　此时的冷月众人找到了守门的赵杉，赵杉知道冷月后，咆哮道","　　“冷月！！！！居然一声不吭就跑了！！纳命乃！”","　　赵杉喊完，用了短短几秒钟做出了一门大炮，对着冷月一阵乱轰","　　“我去！赵杉！饶命啊！！！”冷月一边躲一边喊道","　　冷月是躲过去了，而后面的那几位........","　　【净化屏幕！暴力画面请勿观看】","\n        \n\t"]},{"title":"谁说只有一个人啦！","index":64,"content":["\n\t\n        \n        \n        \t\n        ","　　本服加载新的mod！人形mod！恢复人类之躯！行动更加灵活","　　这一消息使得全部玩家一阵欢呼！","　　傍晚","　　“哎哎？月姐你要去哪里？”赵天虎看着准备出门的冷月问道","　　“我出去溜达溜达，一会就回来！”冷月说完就打开门出去了","　　青龙公园","　　城里新建的巨大公园，设备齐全，出来散心是最好不过的场所了","　　此时的冷月依然是那身男装，一下子坐在了旁边躺椅上，昏昏沉沉的睡着了...","　　毕竟今天太累了！","　　被众人一阵乱说，被赵杉追着打了一下午，晚上又开始批斗！此时的早已冷月心力交瘁，就差升天了，终于上天给了她机会走了出来...","　　“喂！晓天，干不干！”一个女玩家在树上对另一颗隐藏在树上的玩家发眉语！","　　“蓝九唯，傍晚的。”那男玩家传到，那玩家也就是晓天啦","　　“不能醒吧......”蓝九唯传到","　　“大半夜能醒什么！”晓天翻了个白眼传到","　　“好！信你一次！”"," 　　半夜....","　　“准备.....”晓天传到","　　结果","　　“啊～～～”冷月伸了个懒腰站了起来","　　“你妹夫！不是说不能起来么！”蓝九唯传到","　　“这家伙的作息时间表不正常...”晓天满头黑线的传道","　　“算了！动手！”蓝九唯传到","　　“夜黑风高，正式杀人放火的好时机啊....”冷月自言自语的说道","　　下一秒","　　晓天拿着一把漆黑的镰刀从冷月背后袭来","　　当！","　　刀刃和刀刃互撞的声音响起","　　“我说你们不困啊，这么晚了还杀人。”冷月瞅着晓天冷冷的说道","　　砰！","　　一斯微弱的枪声出现","　　冷月快速下蹲，泣抽回，而晓天收回镰刀，迅速后退","　　砰砰砰砰！","　　随着四声枪声出现，四颗子弹将冷月能移动的点全部封锁","　　铛！","　　冷月将从下方冲来的子弹带的偏离原有轨道后，握着泣的手微微的颤抖着","　　“这是...狙击！”冷月喃喃道"," 　　“哈！得手了！”晓天的镰刀快速接近根本不能躲过的冷月","　　而冷月嘴角微微上扬","　　砰！","　　晓天被一蹄子直直撞到了后面的树上","　　“吁！”","　　只见那蹄子的主人踏雪！此时跑到了冷月旁边","　　砰！砰！砰！砰！","　　四颗子弹在次出现！","　　铛铛铛铛！","　　两个人影出现，迅速将子弹带的偏离了轨道","　　“谁说只有我一个人在这里啦！”冷月笑着说道","　　“哈哈！”传说说道","　　“是的。”煞天也点头说道","　　卡西上块怕句轰！（我又把声音改了哈哈哈哈哈哈！）","　　对方的两人直接掉到了机关里，唯一不同的是，赵杉把上面也用黑曜石封死了，只留下一个可以说话的孔","　　“气死我啊啊啊啊！！”蓝九唯喊道","　　“你们消停的在这里的呆着吧，黑化消失了再放你们出来！”冷月笑呵呵的说道","　　“啊啊啊啊啊啊啊啊！放我出去！！！”","\n        \n\t"]},{"title":"街边小故事！","index":65,"content":["\n\t\n        \n        \n        \t\n        ","　　茶楼","　　“据说新建的青龙公园有一女鬼！每天从早到晚一直在尖叫。”一玩家坐在茶楼里说道","　　“然后呢！！然后呢！！”群众着急的说道","　　“这你们就有所不知了吧！据传说，当年，Him将一个深山上的女鬼无意放了出来后，女鬼便祸害人间，Him发现了当时的错误之后，在一场鬼神大战之后，终于将那女鬼封印在了青龙公园那里....”那玩家品了口茶后，缓缓说道","　　“骗鬼呢！刚才有个大叔还说Him和Notch为了那个女人打起来！最后不小心把那女人打死，因为舍不得就将魂魄封印在了哪里呢！”一个玩家喊道","　　“你那个早就out了！”那玩家甩了甩手后说道","　　“额......”听者满头黑线..","　　中心街","　　赵天虎和冷月走在路上，听着各种各样关于青龙公园的故事，满头黑线","　　“月姐....他们的脑洞也太大了吧...”","　　“唉.....怪我喽？”冷月无奈的说道","　　忽然一个人讲故事的声音传入两人耳中","　　“月姐去看看讲什么吧！去看看吧！”赵天虎一脸恳求的说道"," 　　“唉....好吧....”冷月点了点头说道","　　而正好那人也开始讲了！","　　“咳咳，欢迎大家来听街边小故事！上次说到了修罗杀贪官这个故事，而这次！我要说的是修罗原来历练的其中一个地点！当时我正好遇到！十分幸运的没有被发现！”那玩家指了指自己说道","　　“那是在森林！当时那是在早上，修罗大战怪物的故事！当时修罗附近刷出了5只苦力怕！苦力怕将修罗团团围住后，迅速膨胀！当时的我着急的不要命！但是我知道修罗一定可以解决的！”那玩家一脸自豪的说道","　　“修罗好牛逼！”一听众说道","　　“对啊！快点继续讲！”另一个听众附和到","　　“咳咳，只见修罗一脸淡定的往上垫了6格！而那苦力怕只好不再膨胀，围绕着泥土团团转！”那玩家说道","　　“马的！别总是说一半！”听众们倒是不乐意了，而冷月一旁听的入迷的赵天虎也一直在嚷嚷着","　　“修罗点燃一个TNT后，慢慢悠悠的踢了下去！你们猜怎么着！下面的苦力怕都要死了！然后我本以为修罗她会在扔一个TNT，结果！修罗快速跳了下来，对下方的一只苦力怕用钻石剑照头一劈！苦力怕瞬间离开了人世，而另外四只苦力怕则是迅速膨胀！！那修罗提着钻石剑只用了一眨眼的时间连砍了4下！当时我就被修罗吓哭了！这也是我为什么成为她的粉丝！”那玩家激动的站了起来说道"," 　　“好厉害！”","　　“牛！牛！牛！”","　　“月姐！话说你的称号不就是修罗么？”赵天虎小声的说道","　　“瞎说！我可没有称号！他一定在说别人！怎么听入迷了？”冷月说道","　　“当然了！我准备天天来听！”赵天虎激动的点了点头","　　“咳咳，那个最近我有点缺钱，来来来大家捧个钱场吧！”那玩家将一个木碗拿了出来","　　乒乒乒","　　金币，银币纷纷扔进了碗里，赵天虎也愣是扔了10金币。","　　可要知道，赵天虎每周的零花钱可是硬生生被冷月没收了一大半，从原来的每周1000金币，变成了每周100金币！而他今天足足花了他目前家产的10/1，可见他是多么喜爱了！","\n        \n\t"]},{"title":"世上只有父母对自己最好！","index":66,"content":["\n\t\n        \n        \n        \t\n        ","　　自从那以后，赵天虎便是天天去听那人讲故事","　　再后来，赵天虎又将丹尼尔众人也拉了过去....","　　结果......","　　他们居然也有兴趣！","　　今天，阳光明媚，万里无云，水面平静，中心街如往日一样吵吵闹闹....","　　而唯一不同的就是，新开了个地方，名为“住宅区！”","　　于是，冷月众人将房子也搬去了住宅区...","　　再然后.....那帮无聊的家伙居然就去听故事去了！","　　“MD！叫你让我去赚钱！叫你让我去赚钱！”","　　一个年轻的玩家声音传入了冷月耳中","　　冷月好奇的走了过去","　　而那里早已有众多玩家在那里看戏，没有一个来帮忙的劝解的..","　　冷月终于努力的挤了进去后，看到的居然是！","　　一个年轻的玩家，竟然打一个老人！打在老人身上还发出了巨大声响，可见下手有多重","　　那老人痛的直淌眼泪，努力要站起：“妈不对！妈不对！妈现在就去干活！”"," 　　“老太婆！赶紧去！”那玩家又一脚踹了过去","　　而那些围观群众一声也没有出现，就像是一个个没有感情的旁观者","　　冷月还不知道那帮围观群众为什么不帮老人的忙！","　　1.怕惹来麻烦","　　2.怕被讹！","　　3.胆子小！","　　不过冷月也不能说什么，毕竟现在的社会都是这种情况...","　　冷月看着那又打又踹的年轻人，愤怒不已！","　　用两个字来形容那个人的话，那就是","　　人！渣！","　　“把那玩家杀死的话.....不行！”","　　冷月直接pass掉这个念头","　　“那只好......揍！”","　　冷月攥拳一个箭步冲向了那个玩家面前，照面门就是狠狠一拳","　　“MD！谁打我！”","　　那玩家捂着脸咆哮道","　　“你老子！”冷月冷冷说道，在此冲了上去，冲着那玩家的脸一阵乱打","　　“别，别打！别打！求求你别打了！”那老人愣了一会后，及忙扑上来一把将那玩家拉到了自己身体下"," 　　“他就是个人渣！”冷月深吸一口气，将自己的怒气压了下来后说道","　　“我知道，但是他依然是我儿子啊！”那老人留着眼泪说道","　　“世上只有父母好啊.....”冷月叹了口气说道","　　q“妈.......”那玩家此时眼眶里含着眼泪，哽咽的说道","　　“儿子乖，你先回家，妈去挣钱。”那老人拍了拍身子下的玩家说道","　　“妈！我去！”那玩家一把拽住了那老人说道","　　“儿子长大了！儿子终于长大了！”那老人一把抱住玩家哭着说道","　　“妈！我错了！对不起！”那玩家也失声痛哭了起来","　　而此时的冷月早已经向没事人一样离开了，双手抱住后脑勺，看着天，缓缓的说道","　　“现在回头尚不晚，努力工作好孝敬父母啊.....”","\n        \n\t"]},{"title":"会议！","index":67,"content":["\n\t\n        \n        \n        \t\n        ","　　叮～服务器加入城市Mod，各地很可能会看到城市，或城镇，或者小镇","　　“呦！这mod挺好！”冷月说道","　　“那是当然的啦！月姐咱们去探险吧！”此时的赵天虎一脸兴奋的说道","　　“这个主意不错，把大伙都叫来开个会吧。”冷月捏着下巴说道","　　“耶！我这就去！”赵天虎一下子灰了出去","　　“哎！别摔住！”冷月喊道","　　话音刚落，就听砰的一声，紧接着就是一声惨叫","　　“疼啊啊啊啊啊！”","　　地皮的房子里","　　“咳咳，今天呢...我们来开个会！”冷月看了一眼在座的众人后继续说道","　　“众所周知，没有历练是不能变强的，再加上有了城市这一Mod，我觉得我们有必要去出去历练一下了，不是整体一起去，而是分开去，虽然一把筷子掰不断，但是！要是一把木丝呢？我觉得有必要去锻炼自己的个人战斗力，否则咱们连筷子都不是，只能是木丝！大家出发前也需要带上几瓶瞬间治疗药水，关键时刻用处会很大，大家意见如何？”冷月说完后，看了一眼在做众人","　　“没意见。”煞天最先开口","　　孤狼众人互相看了一眼之后，喊道","　　“我们也是！”","　　“我不同意！”"," 　　赵衫说道","　　“为什么呢？”冷月问道","　　“因为外面具有一定的危险，如果分开去冒险，我觉得不妥当。”赵衫回答道","　　“我也不同意！”","　　丹尼尔举起了手说道","　　“我不放心大家的安全，有必要定个时间。”","　　“丹哥放心，时间我都定好了，赵衫，温室里的花朵不比野外中的小草一样坚韧，如果人多了的话，你觉得那还叫做冒险么？”冷月问道","　　“.....”赵衫沉默了","　　“我觉得咱们可以创造个组织，大家对名字有什么建议么？”冷月说道","　　“那就叫做晓吧！”暗狼首先发言","　　“喂喂喂，大哥你有没有创意？盗用别的组织名字！我觉得叫绝！”疯狼笑嘻嘻的说道","　　“这名字好没品味！麟吧！”孤狼说道","　　“冥。”煞天说道","　　“我觉得叫做月也可以。”丹尼尔说道","　　于是在众人的争斗中，将名字定为了冥.....","　　“那3年后就在这里在见吧！”冷月喊到","　　“哦！”众人回答道","　　“各位请注意！创世城玩家大规模攻打青龙城，请各位玩家来到城门处做好战斗准备！”","　　一个提示传入众人耳中","　　“那么，这场战役就为组织的成立打响道世界吧。”冷月笑着抽出了泣握在手中"," 　　“哼哼！干吧！”赵天虎抽出了附魔钻石剑","　　“别以为就你能装牛13！我也有！”疯狼将附魔钻石剑扛在了肩上","　　“呵呵，来大干一场吧。”丹尼尔抽出附魔钻石剑狠狠插在了地上说道","　　“你们就会装13，我怕你们不成？”赵衫迅速组装了个红石大炮","　　煞天抽出钻石剑迅速挥舞了几下","　　“我的剑一出，不见血是不行的。”血狼双手抱拳说道","　　“比起长剑我更适合用匕首。”暗狼抽出钻石剑擦拭着说道","　　“你们装13！我也会！”孤狼将钻石剑甩向空中","　　结果.....","　　钻石剑直接把吊灯砍了下来","　　并且....","　　直接砸向了孤狼","　　砰！","　　吊灯直直的砸到了地上","　　闪到一旁的孤狼擦了擦冷汗","　　“尼玛，吓死我了......”","　　.......","　　众人愣愣的沉默了几秒后.....","　　“哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈，装牛逼没装成吧！”","　　众人捧腹大笑了起来","\n        \n\t"]},{"title":"胜利！","index":68,"content":["\n\t\n        \n        \n        \t\n        ","　　城门口","　　“感谢你们的帮助，如果各位活下来了。我们会给予丰厚的报酬，好了，开城门！”一个NPC喊到","　　轰隆隆","　　硕大的城门开起","　　“记住，他们弱点是脖子。”此时的冷月早已穿好了紧身衣，原来那男生的头发也扎成了高高的马尾辫","　　冷月说完，一个箭步冲了出去，冲到了最前端","　　随后，赵天虎几人也跟着冲了出去","　　轰！轰！轰！","　　赵衫的红石大跑瞬间做好，对着黑化玩家猛轰了起来","　　而冷月几人则是拿着剑冲进了人堆里，杀戮了起来","　　顿时鲜血四溅","　　吼！吼！吼！","　　黑化玩家愤怒的吼叫着，一股脑向冷月几人冲了过去","　　但是，不只有冷月几人，还有姗姗来迟的青龙城玩家！","　　“杀啊！”","　　“干掉他们！”","　　玩家的怒吼，剑与爪子的摩擦声，大炮的轰炸声，纷纷在战场上传来","　　一旁，一个TNT爆炸在了疯狼旁边","　　“我靠！赵衫吓死人不偿命啊！”疯狼喊着，随后向后一砍，一个黑化玩家的头颅飞了起来","　　虽然是喊声，但是在嘈杂的战场上根本没几个人听到","　　赵天虎那里","　　赵天虎的剑与一个黑化玩家的利爪相互碰撞，而后面的一个黑化玩家则是高高跃起，利爪直向赵天虎的头飞去"," 　　此时的赵天虎向下一蹲，躲过了这次攻击，而飞下来的利爪将下方的一个黑化玩家撕碎","　　瞬移！","　　一个身影从黑化玩家上方凭空出现，太刀从上往下向黑化玩家头颅刺去","　　噗","　　黑化玩家倒下，赵天虎看着那身影说道","　　“月姐！你的那么牛13的神器，我也想要qwq！”","　　冷月笑嘻嘻的说道","　　“等3年以后，你们回来！我就去问问！”","　　“那么久啊......”赵天虎一脸失望的说道","　　“你们要是靠神器的话只能出线反面效果的，好了不说了，我去打怪升级了！”冷月说道","　　“好吧.....”","　　冷月看着源源不断的黑化玩家，叹了口气","　　什么时候才能打完啊......","　　冷月跳到战场上，力量凝聚到了刀刃，握着刀的手横着绕着身体转了一圈","　　瞬间将四周的黑化玩家头颅砍了下来","　　本以为就只有这样，结果，以刀刃为中心，蓝色剑气圈向外漫延","　　遇到之处，黑化玩家必死","　　“玩了，玩了！”冷月双手抓着头，惨叫着说道","　　误伤我方战力就完了！","　　不过....","　　剑气就像有灵性一样避开了我方玩家","　　“这时.....剑灵整的？”冷月不可思议的想到","　　然后....."," 　　“哈哈！老天助我！”冷月得意的喊到","　　而此时的剑气早已消失","　　这时冷月快速向左一步，只见一把剑出现在了冷月刚才的位置上","　　“呵呵，不错，这都能闪开，来吧，我是首领，名叫做晓黄，赢了我就撤兵如何？”一个黑化玩家说道","　　“好！”冷月答应了一声后冲了出去","　　“来的好！”那玩家也冲了上去","　　铛！","　　剑与剑的摩擦声出现","　　铛铛铛铛！","　　两刀之间碰撞的速度越来越快，力量也是越来越大","　　瞬移！","　　冷月突然从原地消失，在出现的时候，泣已经架到了晓黄的脖子上","　　“如何？”冷月笑着说道","　　“醒了！我可服了！”晓黄一屁股坐到了地上说道","　　“撤兵啊！“冷月说道","　　只见晓黄手里出现了个竹哨，吹了起来","　　袖！袖！袖！","　　所有黑化玩家停住了攻击并迅速向后退去","　　“赢啦！”","　　“太好了！”","　　“敌方撤军了！”","　　众玩家高兴的喊到","　　“呵呵，终于赢了.........”","　　冷月随之倒在了地上","　　“月姐！”跑过来的赵天虎喊到","　　“怎么了这是！”疯狼众人也跑了过来","\n        \n\t"]},{"title":"天虫病！","index":69,"content":["\n\t\n        \n        \n        \t\n        ","　　医院","　　“谁是家属？”一个NPC走了过来问道","　　众人互相看了看，最后将丹尼尔推了出去","　　“我！”","　　无奈的丹尼尔只好硬着头皮说道","　　“嗯，病人的情况非常不乐观，这是一种未知的病，但是并不会感染，但是对病人的危害非常大。”NPC推了推眼镜说道","　　砰","　　病房门一下子被踹开了","　　“冷月这是怎么了？”","　　传说一下子冲了进来焦急的说道","　　“一种未知的病原体在病人的体内。”那NPC说道","　　“行了，你先出去。”传说说完，开始给冷月诊脉","　　“我就出去了一两天冷月怎么就整成这熊样了！”传说皱褶眉头说道","　　“我怎么知道？”赵天虎众人同事说到","　　“行了，行了，我试试。”传说说道","　　“你小子什么时候学医了？”赵天虎不可思议的说道"," 　　“学什么医！碰到了个NPC老神医遇难，他欠了我一个人情！”传说拿出了一个药丸，狠狠向地下一摔","　　“咳咳，你小子怎么搞的！这么快就叫我了！”一个老头说道","　　“别墨迹了，赶紧看看能不能治好吧。”传说说道","　　“哎.......”那神医摇了摇头开始把脉","　　1分钟后....","　　“这个病，虽然能治好，但是会有一些后遗症。”神医皱着眉头说道","　　“先说这是什么病！”","　　“好吧，这叫做天虫病，是天虫进入人体后，吐出体内毒液，与血液、骨髓、肉体融合，最终导致中毒身亡，这个病就算治好了，也会时而四肢酥软，没有力气，除了这种治法，还真没有什么可以救她的了。”神医说道","　　“那....先治吧....”丹尼尔说道","　　神医拿出了银针，插在了冷月的身上（我不懂穴位....），最后狠狠插入了冷月的肚子里"," 　　“呜呜呜呜呜！”赵天虎冲了上去，刚想喊，孤狼拉住了他，而传说则是拿了块苹果塞进了赵天虎嘴里","　　只见神医将肚子上的银针慢慢的抽了出来，只见针尖上有着一只五彩的小虫子","　　“就是他么。”传说问道","　　“是啊！”神医将虫子放到了玻璃瓶后，收入了背包说道","　　“话说，你们能不能把我身上的针拿走？”一个声音出现","　　“我天，你醒了啊！”传说倒是下了一跳","　　“早就醒了！行了，各自收拾收拾旅行吧！”冷月蒙的一翻身坐了起来","　　“你的身体不行！”疯狼说道","　　“废什么话！我的身体我自己不知道？我的收拾好了，我先走了！3年后再见！”冷月一溜烟跑了","　　“追啊！！！”众人追了出去","　　但是，能跑过冷月么？","　　好逗比...","\n        \n\t"]},{"title":"在次出发历练！","index":70,"content":["\n\t\n        \n        \n        \t\n        ","　　赵天虎众人一阵狂追冷月","　　结果....","　　还是没追上...","　　大家本以为冷月离开了，但是谁也想不到冷月偷偷摸摸的反了回来...","　　银行","　　“您....确定要将这些卡冻结么.....”一个工作人员不确定的将众人卡的总存折还给了冷月后问道","　　“确定！不必要在确认一次吧？”冷月收回存折问道","　　“是的，非常抱歉。”工作人员说道","　　“对了，他们要是来问就把这个给他们就可以了。”冷月扔给了工作人员一本书后，转身离开了","　　青龙公园","　　“上来吧。”冷月将蓝九唯拽了上来","　　“你....是遂啊？”蓝九唯眯着眼睛问道","　　“.....银月。”冷月满头黑线的说道","　　“嗷！”蓝九唯一下子扑向了冷月","　　“我靠，你干嘛！”冷月立刻懵逼了，但是还是一下子闪了过去","　　冷月打男的从不手软，不过女的......","　　两个字","　　完蛋！","　　蓝九唯等着大猫眼，可怜巴巴的看着冷月","　　冷月尴尬的将晓天放了出来"," 　　“谢谢，我以后就跟你一起历练吧。”晓天问道","　　“嗷嗷嗷！银月是我的！别想抢！”九尾唯一下子从后面抱住了冷月","　　“额..........你先自己去历练吧...三年后如果信念没有改变再回来吧。”冷月说道","　　“知道了！”晓天立刻消失在了原地","　　“我也要去历练了，你也去吧....”冷月无奈的看着抱住自己的蓝九唯无奈的说道","　　“不要！我要跟你去！”蓝九唯说道","　　“额.....不....”冷月没说完，四肢突然没有劲，要倒了下去","　　幸好蓝久唯就在后面，一把将冷月抱住","　　“你看你都这样了，还不让我去！很危险的！”蓝九唯坏笑着说道","　　“好....好吧...”冷月无奈，只好答应了","　　画面一转","　　银行","　　“为什么卡被冻结了？！”赵天虎众人喊道","　　“额.....那个，刚才有个女孩要我把这个给你们....”工作人员将一本书递了过去","　　赵天虎众人打开一看：","　　突然一想","　　觉得不能让你们乱花钱，作为历练的科目之一就是"," 　　在这三年赚到5万金币！","　　努力吧各位！丰衣足食的日子结束喽！","　　哈哈","　　——冷月","　　“.......”众人满头黑线，还能怎么样？乖乖回家收拾东西吧....","　　画面一转","　　平原","　　“为什么你的胸是平滴？”蓝九唯眼巴巴的看着冷月的胸","　　“........别问我...平的正好。”冷月此事满头黑线的说道","　　“为什么？”蓝九唯不甘心的问道","　　“影响战斗....”冷月放弃抵抗，直接趴在了踏雪的头上","　　“行了，今天就在这里住吧！”冷月看着太阳渐渐落下，说到","　　“ok！”蓝九唯一脸激动的说道","　　“睡觉你激动神马啊.....”","　　“我没床，只好和你挤一个床了！”","　　“额.....我这里有两个床.....”","　　“不要！我就要和你挤一个。”","　　“不行！”","　　“nonono！反对无效！”","　　最终，两个床，一人一个....","\n        \n\t"]},{"title":"可怕的九尾唯！","index":71,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月两人走了数日，变得一山，山有小口，仿佛若有光，便舍马从口入，初极狭，才通人，复行数十步，豁然开朗！黑了吧唧，陡峭不已，有僵尸，小白，苦力怕之属，直看过来，眼神发光，并兴奋不已！","　　见怪物，乃大惊，抽出宝剑，直冲怪堆，打情骂俏，啊呸！说错了！是鲜血四溅，恐怖不已，遍从洞出....","　　“尼玛！怪咋那么多！”冷月一下子坐到了地上说道","　　“对，对啊！满洞都是怪！”蓝九唯坐在地上气喘吁吁的说道","　　“哎？？？你东北人儿啊！”蓝九唯突然像是发现新大陆了一样","　　“我去，你咋知道！”冷月淡定的问道","　　“我四四川滴！”蓝九唯笑着说道","　　“哎呦我去！听说四川担担面可好吃了！”冷月说道","　　“那四当然！贼棒滴！”蓝九唯竖起了大拇指说道","　　————————咳咳，这个故事是假的...大家不要信以为真，真的在下方..———————","　　“银月，你看前面有个小镇！”九尾唯指着远方的一个小黑点说道","　　“去那里住一宿吧。”冷月说道","　　踏雪加速往远方的那个小黑点冲了过去"," 　　石镇","　　“你们是谁？”一个在围墙外警戒的NPC问道","　　“我们是旅行者，想在这里借宿一宿，明日便离开。”冷月下马说道","　　“是么，那好，你们进来吧。”NPC拉开了大门，冷月两人走了进去","　　冷月两人一进去，便是好奇的打量着这个小镇","　　这里比原MC的村庄要好得多，村名也是大变样子，所有NPC皆是以人形出现","　　村子里也是很热闹，小孩子在路边奔跑，追逐。大人们各自整个摊位卖着农作物，武器等等","　　也有些NPC3个或者2个在一起谈论着一些事情，时而发出笑声","　　冷月两人不抱着希望的寻找着宾馆","　　但是","　　还真有！","　　值得欣慰的是，大陆统一用金币这种货币，冷月交了一个金币，订了两个单人间","　　不过，刚订完就有一个大汉走了进来","　　“你们也是玩家吧！长的挺漂亮啊！”那大汉看着冷月两人笑眯眯的说道","　　“趁我心情好，赶紧滚。”冷月冷冷的说道","　　“哼！老子夸你是对的起你！”那大汉一巴掌向冷月脸扇了过去","　　冷月刚要有动作，那大汉的手就被一个小手握住了，动态不得"," 　　“哎哎哎？貌似你没有问过我的建议吧？”只见蓝九唯歪着脑袋，红彤彤，瞪着大大的眼睛，笑的弧度也是很大，杀气不断从九尾唯身上出现","　　“你，你要干什么！”大汉慌了，使劲要抽回被握住的胳膊，想要逃跑","　　“没事，没事，就是想看看你为什么那么有胆量。”九尾唯抽出一把小刀，割着大汉的皮肤","　　那大汉疼的发出了本不应该出现在人类身上的吼声","　　一块块血肉掉在了那地板上，血块上的血四处蔓延","　　转眼间，那大汉的手臂没有一块肉，露出了阴森森的白骨","　　那滴着鲜血的小刀满满向肩膀移动，继续收割着那鲜红的血肉","　　“砰！”","　　九尾唯脖子上发出了细微的声响，接着九尾唯闷哼了一声昏迷了过去","　　“还不快滚。”冷月扶着昏迷的九尾唯，冷声说道","　　那大汉拖着往下滴血的手臂飞一样的跑了","　　“添麻烦了，这里你们收拾一下吧。”冷月对着NPC说完，就抱起九尾唯走进了那两个房间...","\n        \n\t"]},{"title":"龙城！","index":72,"content":["\n\t\n        \n        \n        \t\n        ","　　清晨","　　“嗷！”蓝九唯一下子坐了起来","　　看了看四周，突然想起来自己在宾馆","　　叮！","　　一个刷房卡的声音出现","　　紧接着门就被推开了","　　“醒了？”冷月拿着面包加上牛奶走了过来","　　“尼玛！那个人呢！”九尾唯问道","　　“行了，你都把人家摧残的不成样子了，就放过他吧。”冷月无奈的说道","　　“哼！”蓝九唯冷哼一声，吃起了早餐","　　两人吃完早餐，便是再次出发","　　值得高兴的事，小镇的地图店里，有卖10大城市的地图，冷月两人二话不说就买了！","　　此时的两人前往离这里比较近一些的10大城市之一","　　龙城！","　　不幸的是","　　两人没走多久，就下雨了","　　两人找到了一个山洞，拉着踏雪就走了进去"," 　　插上火把","　　砍死怪物","　　用了不到几分钟的时间就完成了","　　“谁？”一个男声穿入两人耳中","　　这让刚刚准备休息的冷月两人又再次警惕的起来","　　咻咻","　　两支箭飞过，冲向了冷月两人","　　九尾唯向左一跳，避过了箭","　　冷月则是抽出泣将箭挡了下来","　　“是谁，出来。”冷月冷冷说道","　　“呵呵，我叫做星月夜。”一个瘦的不行的男生走了出来","　　“噗！”九尾唯一下子喷了出来","　　这是营养不良吧！节食自杀啊！","　　“不对！你身上有黑化药水的味道。”冷月说道","　　“不错，当时误食了一些不该吃的食物，导致我在洞里禁食一个月。”星月夜说道","　　“行了，行了！诺！给你！”九尾唯递给了他1组牛排","　　星月夜拿着牛排，并没有吃"," 　　“吃吧，很安全。”冷月说道","　　星月夜吃了一口，确认没有事情，便开始吃了起来","　　星月夜吃完，雨也停了，空气也是格外的清新","　　“你们要去哪里？”星月夜问道","　　“龙城！一起去吧。”冷月说道","　　“可以。”","　　看似不远的路程，其实却花了5天的时间","　　“终于到了！”九尾唯伸了个懒腰喊到","　　“挺漂亮啊！”冷月看着那比青龙城还大的围墙说道","　　“嗯。”星月夜只是点了点头，表示赞同","　　“伯爵大人，欢迎来到龙城。”门外的NPC说道","　　“嗯，开城门让我们进去吧。”冷月点了点头说道","　　“是！”","　　只见大门缓缓下降，冷月拉着懵逼的两人走了进去....","\n        \n\t"]},{"title":"双瞳猫！","index":73,"content":["\n\t\n        \n        \n        \t\n        ","　　美食街","　　“尝尝这个好好次！”九尾唯拿着一个烤鱿鱼说道","　　“你先吃，我吃那边那个！”冷月指着一家豆腐串店说道","　　至于星月夜，在那里默默的吃着牛肉串","　　“肉夹馍！美味的肉夹馍！”","　　“手抓饼！香喷喷的手抓饼！快来买啊！”","　　“凉糕不容你错过！”","　　....","　　这里倒是应有尽有，冷月3人都吃了个遍！","　　“唔！好饱！好饱！”蓝九唯说道","　　“蓝九唯，你和星月夜先回宾馆，我出去走走。”冷月说道","　　“ok！”九尾唯吃的太蹭，正想回宾馆睡觉，冷月一说，就开心的答应了，拽着星月夜往宾馆走...","　　至于冷月.....","　　来到了一个看夜景的好地方，名为","　　双瞳猫！","　　这是一个巨大的桥，桥两侧是巨大的海","　　最大的特点就在这里！","　　你只要往海上看，就可以看到，两边各有一个和猫十分相似的眼睛"," 　　这还不是最奇特的","　　两只猫眼，一只为金色，另一只为银色，与映在海上的星海格外美丽","　　冷月坐在椅子上惬意的看着那美丽的海洋，顺手拍了张照片","　　与此同时","　　丹尼尔一个人也来到了十大城市之一","　　也是被称为最浪漫的城市","　　星海城","　　只见四面环水，中间一个美丽的小岛","　　“这是要坐船过去啊....”丹尼尔说道，手脚麻利的做了一只木船....","　　而煞天则是在矿洞，挖着矿石，准备到城市卖个好价钱....","　　至于传说..........","　　此时此刻，正在一个小镇宾馆睡觉....","　　赵天虎几人同上.....","　　创世国！","　　此时的创始城已经变成了创世国！变成了一个大国","　　当然青龙城也是一样的","　　宫殿","　　“看来他们是失败了，来人！将黑龙战队找出来。”Holedy说道","　　“黑龙战队队长，黑煞，参见圣上！”一个穿着黑袍蒙着面的玩家出现"," 　　“她们，一个不留，你亲自将上面那个名为银月的人杀掉。”Hloedy将冷月众人的照片扔给了黑煞","　　“是！”","　　黑煞瞬间消失不见","　　“你下了血本啊，传说级别的黑化玩家都出动了。”殇丘走了出来说道","　　“他们死几个没问题，就怕死了几个人还没带回来，那就完蛋了。”Holedy说道","　　“带回来就只赚不亏了，毕竟能承受住黑化神水的就他一个。”殇丘说道","　　“是啊.....”Holedy点了点头叹了口气","　　画面转回来","　　此时的冷月正在看着那金色的猫眼想着一个问题","　　“为什么会有两个猫眼，这不科学！”","　　猫眼的形状，这更不科学。”","　　最后冷月总结了一个结论","　　水下有宝物！","　　冷月做了水桶，就跳入了河中","　　扑通","　　水面上渐起了小小的水花....","\n        \n\t"]},{"title":"皇上日记！","index":74,"content":["\n\t\n        \n        \n        \t\n        ","　　上章说道：冷月众人来到了十大城市之一的龙城！在龙城美食节大吃大喝了一顿之后，冷月独自来到了景点“双瞳猫”，感觉似乎会有宝藏，于是跳了下去.....","　　冷月此时借着映在海上的金色的月光，查看下方的情况","　　只见水底有一个巨大的洞口，深不见底","　　冷月攥着一个火把，输入指令","　　/hat","　　只见冷月背后出现了一个巨大的火把，冷月四周亮了起来","　　“行得通！”冷月心里想着，身体向着洞口游了过去","　　借着水下呼吸神器“水桶！”，冷月成功游到了水底","　　水底很平，周围没有一个东西，冷月四处寻找，希望能找到什么入口","　　找了很久，天不辜负有心人终于，冷月在一个角落找到了一个与石头颜色一样的石按钮！","　　冷月将按钮按了下去","　　卡西咚框","　　活塞的声音出现，只见按钮旁边的一个石头消失，露出了一个小洞","　　冷月二话不说就跳了进去，顺着水流来到了一个巨大的城堡里","　　“吾殿，谁来光临？”一个男人的声音从殿堂凭空出现，一股巨大的威压出现"," 　　“我！冷月！”冷月喊道，同时身体也散发了一种巨大的威压","　　两股威压碰撞在了一起，相互对抗，只见两股威压的中间出现了一阵阵的狂风","　　随后，威压消失不见，从上方掉下了一个箱子","　　冷月走近，打开箱子，只看见了两本书","　　一本叫做：吾国事件","　　一本叫做：皇上日记","　　冷月拿起皇上日记，看了起来","　　皇上日记：","　　吾国名为凤羽国，是世界上最大的国家，也是世界上最早出现的国度","　　我们相信这个世界上会有神明的出现，是神明创造的我们","　　我们每年都会在供神台上放置大量的贡品，祈求神明保佑吾国平安","　　一天，一个名字叫做史蒂夫的人来到了吾国，同时，吾国大祭司也预言一个人的到来会使吾国走向衰亡","　　我们经过一番周折，终于核实他的名字叫做史蒂夫，我们发动众士兵将他抓起，却耗费了大半兵力","　　大祭司将他放入一个黑曜石做的棺材里，并用一种奇特的药剂使他昏迷","　　大祭司特意叮嘱人民：“永远不要将棺材打开！否则会使他再次醒来！”"," 　　我们刚准备将他抬出去，埋起来","　　晴朗的天空却瞬间阴暗了起来","　　乌云盖过那本是晴朗的天空，雷电一次次落在我国下方的地面上","　　只见天空中一个人出现，我看的无比的清晰，那是....","　　史蒂夫！","　　唯一不同的是，此时的史蒂夫眼睛是白色的，台手间，便要了大片大片人民的姓名！","　　吾讲他称之为：“毁灭！”","　　此时的吾被吾得士兵们关进了我的房间，怕吾的生命出现危险","　　但是，吾宁愿战死，也不愿躲在这里看着窗外，写着毫无用处的日记","　　这时，一缕阳光出现，有一个人影出现在天空","　　与毁灭战了起来","　　吾将他称之为：“希望！”","　　只见火焰与雷电互相碰撞，两个神，在空中打斗","　　最终，毁灭不敌希望，带着伤痕离开","　　希望再次化为一缕阳光消失在天空。","　　好了，吾得士兵终于将吾放了出来，我要快点出去帮助那些人民了！","\n        \n\t"]},{"title":"幻境！","index":75,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月看完皇上日记后，冷笑了一下：“果然，如我所料Him是不能信任的。”","　　接着翻开了另一本书，吾国事件","　　吾国事件：","　　997年3月1日","　　凤羽国成立","　　1000年4月23日","　　第一代国王死亡","　　三阿哥上位","　　1087年2月2日","　　第二代国王死亡","　　大阿哥上位","　　1087—1100年期间","　　昏君导致国家迅速衰败，人民暴起，将昏君杀掉","　　1100年3月27日","　　人民推举羽风上位","　　1127年8月9日","　　双神大战","　　冷月接着往后翻，却并没有什么了，不由得叹了口气，这国家真倒霉，第三代就出了个昏君，同时更好奇这个国家后来的命运了","　　冷月将两本书放入了背包后，就开始打量四周，一个桌子，一个巨大的金颜色的床，水晶吊灯，想必这就是卧室了吧。","　　冷月打开门，走了出去","　　来到了一个巨大的殿堂，前方一个巨大的龙椅，下方中间有着巨大的红色地毯，两边还有着金色的丝边，一左一右平坦无比"," 　　冷月好奇的摸了摸龙椅","　　“吾皇之椅，其实汝能触碰？”","　　一声声男人的声音出现，可见应该是原来的大臣等人的声音","　　冷月眼前一片模糊，不一会便来到了","　　地！球！","　　“冷月，你怎么还睡！8班放学了，快陪我去看男神啊啊啊啊啊！”一个狮子般的吼声出现","　　“啊！！！”冷月被这声音吓了一跳，从椅子上摔到了地上","　　砰！","　　“好疼啊！”冷月做起，捂着头说道","　　“不是说好陪我去看男神么！！！怎么还睡觉了！！”一个女生，叉着腰指着冷月说道","　　“我....怎么又变成小学生了？”冷月不可思议的说道","　　“又变个屁！你脑袋不回缺弦了吧！要不你把这个学神脑子给我算了！”那女的拽着刚起身的冷月就跑了出去","　　“你个疯婆子！”冷月喊道","　　“我难道没在MC世界么？”冷月问道","　　砰！","　　“你不会脑残了吧！”那女生翻了个白眼说道","　　“苏珊！很疼啊！”冷月说道","　　“墨迹死了!快走！”苏珊拽着冷月一阵狂奔","　　“苏珊不是得了癌症死了么？不好！幻境！”冷月突然醒悟了过来，将自己的手从苏珊手里拔了出来"," 　　“你又干什么！”苏珊气呼呼的问道","　　“你！是谁！我要离开这个环境。”冷月此时冷冷的说道","　　“切！被识破了！”苏珊此时变成了另一个冷月","　　“心魔么...”冷月看着另一个她喃喃道","　　“哼！对我就是心魔！你的心魔！我正好今天借此机会将你消灭！代替你！”心魔说完冲了上去，左拳轰出","　　冷月左拳也同时轰出","　　砰！","　　两拳相撞，冷月向后走了一步","　　而心魔却不为所动","　　“哈哈，我本就比你强！不要妄想赢过我！”心魔大笑着说到","　　“心魔？我何曾有过？即使苏珊已死，但在我心里依然存着那个火辣如同泼妇的她。”冷月说着，一个箭步冲了上去，一拳将心魔轰飞","　　“可恶！”心魔吐了口血说到","　　冷月冲到了心魔身边，说到：“你只是我的伤心所化，并非心魔。”","　　冷月说完，一脚将心魔头踩爆","　　冷月再次看到了自己的所在地，那个巨大的殿堂","　　冷月没有说什么，继续向前出发.....","\n        \n\t"]},{"title":"星师！","index":76,"content":["\n\t\n        \n        \n        \t\n        ","　　“下一关是什么呢？让我看看吧。”冷月推开了门，走了进去","　　冷月只感觉眼前一亮","　　冷月亮的下意识闭上了眼睛","　　冷月此时闭上眼睛后，看到了一个老人，坐在椅子上喝着茶","　　“哎.......”","　　那老人叹了口气，看着天空说到：“年轻人，你想问什么？”","　　冷月没有说话，因为一个年轻的男子走了出来","　　“你所说的希望这个神明当初给了你什么？”","　　“并不是好东西....希望他只是交给我，让我转交给有缘人....”","　　那老人没有看那个年轻人，依然愣愣的看着天空，喃喃自语","　　“难道我不是么？”","　　那年轻人此时一脸傲气的说到","　　“不是。”那老人摇了摇头，拿起茶杯，缓缓的喝了口茶水"," 　　“不是？你死了东西就自然归我！”","　　那年轻人突然暴起！那着一把锋利的匕首刺向了老人","　　“呵呵...”","　　老人轻笑一下，手中的茶杯轻轻一扬，茶水脱离茶杯，掉到了那个年轻人刺来的匕首上","　　叮！","　　匕首飞出了年轻人的手中，而那年轻人的脖子也被割断了","　　“有缘人啊....我们星师这一职业和那个盒子里的东西可都是担当在你的身上了....”","　　那老人再次望着天空喃喃道","　　意识回归","　　冷月猛的张开了眼睛","　　只看到用石英做的迷宫呈现在眼前，而旁边也有着一个箱子，冷月打开一看","　　依然是两本书","　　一本叫做，星师","　　一本叫做，皇上日记"," 　　冷月打开了星师这本书：","　　星师，乃是世界上最厉害的职业","　　晚上可夜观天象，借助天上的星星，天上的月亮杀人，也可借风借雾...","　　白天可控制触碰过的水，杀人于无形....","　　诸葛亮乃是得到半卷星文，懂得夜观天象，借风借雾....","　　第一章！","　　星星乃是上天所成，拥有浩瀚神力","　　月亮乃是上天所眷，拥有预测借天之力","　　两者皆有生命，相辅相成，望天空星月，感受各物之心","　　变得此星月帮助，借此杀人...","　　“这东西好耶！收着！”冷月将书收到了背包","　　看向了皇上日记.....","\n        \n\t"]},{"title":"契约！","index":77,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月翻开了那本皇上日记","　　皇上日记：","　　双神大战已经过去了很久，但此时吾仍然是记忆犹新，吾的家园也亦然没有回复到原来的模样","　　而吾曾经帮助过的那些小国此时却准备连起伙来对付吾的国家","　　人心难测啊....","　　而吾国大臣有一名是世界上拥有第一职业的星师","　　吾曾经问他，为何星师这门职业如此之少","　　他却说：“能与星辰沟通的甚事很少，而和银月沟通的世界上没有超过十位数..”","　　吾又问：“怎能与两者沟通？”","　　“凭心。”","　　大臣只是简简单单的说了一句，遍离开了...","　　再后来，大臣递给我一本名为星师的书","　　“此乃是我祖祖辈辈传下来的一本书，不过天资不够的我并没有机会修炼，便送与您吧...”","　　吾也是看看迷迷糊糊，希望这有缘人能修炼此书吧...","　　“原来只有有了这本星师的书才能修炼成最强的星师，这种好的国王世界上可是没有几个...”冷月叹了口气说到","　　此时，刚刚到了晚上","　　天护板此时正在迅速透明，而原来离自己很远的星星此时整个迷宫都可以看的一清二楚","　　“神奇的天花板，这时可以在这里感悟么？”冷月说到"," 　　随即盘腿坐在了原地，慢慢的闭上双眼，尝试感悟星辰，感悟那美丽的银色月亮","　　此时的冷月就好似在太空中行走","　　这时，一颗星星从冷月眼前飞过","　　冷月好奇的触碰了触碰了一下它","　　那星星一颤，发出了五彩的光芒迅速围绕着冷月旋转，慢慢靠近冷月","　　冷月手向前一抓，变将那星星钻入了手中","　　随即手掌伸平，那星星立刻跑了出来","　　砰","　　星星一下子撞到了冷月脑门上，发出了巨大的声响","　　“痛....没想到星星也是有生命的！”冷月恍然大悟的说到","　　“叫你抓我！尝到教训了吧！哼！”一个声音从冷月脑中出现","　　“那颗星星？！”冷月惊讶的说到","　　“哼哼，没错！我就是那颗星星！”那星星的声音再次出现在冷月耳中","　　“那你为什么会说话？”冷月问道","　　“我可是和你签下平等契约了！当然就可以了！我叫做鱼溪！”","　　那星星此刻变成了一个如小精灵一样的人物","　　“契约？？”冷月很是疑惑的问道","　　“你到底是不是星师啊！难道不知道星师都会有个星灵么？”那小精灵满脸黑线的说到","　　“不知道，这里的星星都拥有生命么？”冷月问道","　　“那是当然！我去带你去找小银月！”鱼溪说到，向前飞了过去"," 　　“哦！”冷月急忙追了过去","　　两人到那里，只见一个和鱼溪一样大小的小女孩将月牙似的月亮当着秋千玩","　　“银月！看我的队友！”鱼溪指着冷月说到","　　“你好，我叫做冷月。”冷月自我介绍了一下","　　“冷月，你好，我是银月，你是来与我签订契约的么？”银月问道","　　“是的。”冷月点了点头","　　“你回答我一个问题，如果我和鱼溪你只能选一个，你会选哪个？”银月问道","　　“鱼溪。”冷月想都没想的说到","　　“我可是比鱼溪强很多倍的！”银月说到","　　“但是，如果两个里选一个，我会选择已成为伙伴的鱼溪，并不会因为力量而去背叛我的朋友。”冷月淡定的说道","　　“鱼溪！你找到了一个很好的战友，来吧！冷月！签订契约吧。”银月一根手指伸出，点到了冷月的脑门上","　　蹭！","　　一个星星的金色图案亮起，与那银色的图案融合在了一起！","　　“哈哈！银月！可以一起去探险了！”鱼溪直扑银月","　　“stop！！”银月向后一闪说道","　　“好啦！好啦！走了！”冷月说道","　　“哈哈！走喽！”","\n        \n\t"]},{"title":"控水！","index":78,"content":["\n\t\n        \n        \n        \t\n        ","　　“这迷宫怎么这么大！“冷月崩溃的说道","　　“安啦，安啦！等待晚上，你与星星沟通，就会告诉你怎么出去啦！”鱼溪说道","　　“那我白天在这里转悠那么久干什么！修炼！”冷月一脸亢奋的说道","　　“好！闭上眼睛！体会天空上看不见的星星与月亮。”鱼溪说道","　　冷月缓缓闭上眼睛，只觉得她来到了白色的星空","　　星星到处乱飞，玩耍，追逐...","　　金色的月亮静静悬挂在旁边默默的看着那些调皮的星星","　　“这里！这里！”鱼溪跑了过来，看到冷月及忙招手","　　冷月跑了过去，与鱼溪一同来到了金色的月亮旁边","　　“金月姐姐好！”鱼溪笑着跑了过去说道","　　“哦？鱼溪啊！今天怎么来我这里玩了？”金月问道","　　“不是不是！金月姐姐，我战友想和白天的你们沟通！不知道你同不同意...”鱼溪小声的问道","　　“鱼溪的要求，姐姐怎么会不同意呢！批准了！”金月笑着揉了揉鱼溪的头发"," 　　“就知道姐姐是最好的！”鱼溪开心的说道","　　“我告诉你出口，这关你通过了！”金月笑着说道","　　“谢谢了！”冷月抱了抱拳说道","　　“不用谢！去吧！”金月挥了挥手说道","　　“88!”鱼溪两人消失在了原地","　　“怎么样，那家伙同意了没有？”银月问道","　　“同意了。”冷月说道","　　“不要得意，那家伙并没有认可你的实力，只是借着鱼溪的光才同意的。”银月撇了撇嘴说道","　　“我当然知道。”冷月笑着说道","　　就这样，一大2小通过了第三关","　　没想到的是，竟是一片海洋？！","　　冷月随即便翻开了“星师”的地二页","　　第三关！将海洋全部控制上升一分钟！","　　白天的星辰，有控水之势","　　触水即控，主凭自身精神力","　　精神力不足，无法控制过多的水","　　精神力，使用耗尽则会昏迷","　　大量使用则会犯困"," 　　“这精神力......给要多少？！”冷月不可置信的喊道","　　“节哀顺变....”银月拍了拍冷月后背表示安慰","　　10天后","　　“起！”冷月大吼，手掌向上，猛的一台","　　噗！","　　几乎一半的水都浮在了天空","　　1分钟....","　　2分钟....","　　3分钟....","　　5分钟.....","　　冷月此事满头大汗","　　噗","　　漂浮的水一下子落了下来","　　“呼呼，好累啊！”冷月躺在地上说道","　　“那是当然，你以为控水那门技巧是那么好练啊！”银月说道，但是在背地里擦了擦头上的冷汗","　　银月岂能不知道金月的性子，在没认可之前，是不会将控水的能力控制到正常范围，如今的冷月控水能力早就被金月提升了十倍，可见冷月的精神力多么的强大....","\n        \n\t"]},{"title":"新一关卡！","index":79,"content":["\n\t\n        \n        \n        \t\n        ","　　十天后...","　　此时的冷月盘腿坐在地上看着上次没看完的书","　　“别看了，快起来练习！”鱼溪喊道","　　冷月依然注视着书，左掌摊开，向上","　　哗！","　　整整一片海洋此事瞬间升起，全部冲向冷月","　　冷月直接躺下，一块水分离了出来做了枕头","　　其他水依然悬浮在空中","　　鱼溪和银月无语的看着冷月","　　此时的冷月精神力控制这一片根本不是事，因为此事冷月等精神力恢复的太快同时精神力也不是一般的多","　　啪！","　　冷月将书一合，伸了个大大的懒腰","　　“啊～～终于看完了！”冷月喊道","　　“看来你这关算是过了。”银月说道","　　“啊？出口都没出现呢！”冷月惊讶的说道","　　“喏，3天前就出现了，不过你看书看的太重投入了。”鱼溪指着一个通道说道","　　“那个...哈哈....完全没注意。”冷月笑着闹了闹头说道","　　“行了，去下一关吧。”银月说道","　　“好喽！”冷月慢慢悠悠的走进了通道"," 　　同时也不忘将那一片海洋的水也带进去","　　走了很久终于走到了出口","　　冷月只觉得眼前一亮，使得冷月一下子闭上了眼睛","　　待冷月适应后，缓缓睁开了眼睛","　　看到的是什么？","　　是一个巨大的空中平台","　　“什么情况！怎么还在空中了？！”冷月一脸懵逼的说道","　　“本来就是建在空中的，只是你没注意而已。”银月说道","　　“不对啊！我下的是海，应该在水底才对！这不科学！”冷月此事那原本的性格全部消失，现在像是一个愣头青一样","　　“你认为MC是一个科学的游戏么。”鱼溪笑着说道","　　“也对啊！”冷月此时恍然大悟","　　“行了，快看看你旁边的箱子里有什么吧。”银月说道","　　冷月打开箱子一看，笑了起来","　　“老朋友！”","　　箱子里有两本书一本叫做皇上日记，一本是规则","　　“先看那个？”鱼溪问道","　　“皇上日记呗！”冷月笑着翻开了皇上日记","　　皇上日记："," 　　今天是个特殊的日子，希望居然来找吾了！？","　　“把这个收好，交给有缘人。”希望交给了吾一个木盒","　　“希望，您为何不亲自交给那有缘人？”吾疑惑的问道","　　“我的命不久矣，但是原因却依然不知....”希望摇着头说道","　　“希望，我有什么可以帮助你的么。”吾抱过盒子问道","　　“人早有一死，我将这个盒子交给你，你在将一些职业放在一起，建造一个副本吧...”希望说道","　　“是！”吾点了点头，随后就做起了一个巨大的副本","　　希望告诉吾，即使是有缘人，如果心术不正，出去终将是一个灾难，让我做了一个关于心的关卡","　　但是我门只能造出副本的外貌，而那些副本内容便是希望亲自做的","　　过了不知道多久，我们终于成功建造了这一巨大的关卡并将之埋到了地下，用水掩盖了起来","　　随后希望遍住在了吾的皇宫里","　　希望同时也告诉了吾他的真名","　　Notch！","\n        \n\t"]},{"title":"幻境！","index":80,"content":["\n\t\n        \n        \n        \t\n        ","　　“我就知道。”冷月笑着合上了书看向了另一本","　　规则：","　　幻境内容存数假象，请勿当真","　　合上即可开始","　　“我天！就这么点！”冷月说道","　　“好了好了，快合上吧！准备开始了！”银月说道","　　冷月合上了书，只见眼前一黑","　　正在加载.....","　　加载完毕！","　　正在进入....","　　一行行字出现，紧接着冷月遍重获光明","　　这是.....青龙城？！","　　冷月此时站在原来青龙城的大门口","　　“吼！”","　　门口的两个士兵吼叫了一声，便拿着剑冲了过来便砍向了冷月","　　“喂.....你们....”冷月没有说完，两个铁剑便砍了过来","　　冷月无奈，抽出泣挡了下来","　　“吼！吼！”","　　士兵怒吼了一声，提起钻石剑再次砍了过去","　　冷月无奈，拿着泣向士兵脖子上一划","　　砰！砰！","　　士兵身躯倒下，而头颅滚到了冷月脚下","　　“这幻境也太坑爹了吧.....”冷月走进拉中心街"," 　　吼！吼！吼！","　　一个个NPC纷纷提着手中的物品冲向冷月","　　冷月则是收割者这些NPC的生命","　　鲜血染红了原本应是灰色的石砖","　　“月姐！”前方出现了赵天虎的身影，向着冷月跑来","　　紧接着出现的是丹尼尔，传说，煞天等人","　　赵天虎提着钻石剑，瞪着血红色的大眼睛，问道：“为什么要骗我们.....”","　　“啥？”冷月懵逼的说道","　　“为什么要骗我们....”","　　“为什么要骗我们....”","　　“为什么要骗我们....”","　　众人重复着这句话，手中的钻石剑毫不犹豫的砍向冷月","　　“滑擦！坑爹啊！”冷月只好拿着泣抵挡","　　但是人毕竟是要有个极限的，冷月就在众人的攻击下抵挡了足足3个小时，最后体力透支","　　“呀！月姐！怎么了？怎么不打了呢？我们的愤怒才发泄一点点啊！”赵天虎瞪着那血红的大眼睛问道","　　“我的朋友可不会是这样的，你们可差远了。”冷月缓缓站起，红色的眼睛了闪过了一抹精光","　　“对啊！你们弱爆了！”冷月后面一个赵天虎出现，扛着一把钻石剑笑着说道"," 　　“一群垃圾。”煞天拿着钻石剑也出现","　　“分分钟搞定你们！”蓝九唯拿着狙击枪走了出来","　　“呦！打仗可能不叫我么？”晓天走了出来问道","　　“对啊对啊！”丹尼尔也走了出来","　　“阿拉阿拉，打仗我也必须给来啊！”传说笑着说道","　　“幸好背包里带足了红石！”赵衫说道","　　“嗷嗷嗷！我来了！！”疯狼从天而降","　　直直的砸到了刚刚出场了孤狼一群人","　　“我靠！疯狼你妹夫！我们的开场白还没说呢！”疯狼屁股底下的的一群人说道","　　“我天！是真人么？”冷月说道","　　“是啊！我刚躺下就无缘无故来了呢！”众人点了点头","　　“银月！你跑哪里去了！”九尾唯问道","　　“进了一个解密地图里，等完事就回去。”冷月说道","　　“ok！”","　　“好了好了！各就各位！！！”疯狼等人站起后，疯狼喊道","　　两方成员都攥起了武器，就等疯狼开口","　　“开始！”话音刚落，两方成员冲了出去.....","\n        \n\t"]},{"title":"蓝色的纸张！","index":81,"content":["\n\t\n        \n        \n        \t\n        ","　　冷月众人与敌方厮杀在了一起","　　“你们太弱了！”","　　幻境制造的赵天虎喊道，同时钻石剑向赵天虎砍去","　　“切！就你们这战斗力可不够看的！”赵天虎说道，手中的钻石剑也砍了过去","　　“铛！”","　　两剑碰撞在了一起，蹦出了红色的火星","　　“砰！”“砰！”","　　狙击枪的子弹同时冲向两方的蓝九唯","　　只见两人一闪分分躲过对方射来的子弹","　　两方成员因战力相同，导致战斗到了白热化阶段","　　“吱！”","　　一个清脆的鸟叫声出","　　敌方人员全部向后撤退了过去","　　“废物！”","　　一个平淡的声音出现，紧接着另一个冷月骑着一个血红色的老鹰从天空中飞了下来","　　“月姐....这也不能怪我啊！”那个赵天虎哆哆嗦嗦的说道","　　“连个人都打不死不怪你们还怪我么？”那个冷月冷冷看着众人说道","　　“对.....对不起！”那个赵天虎一下子坐到了地上说道","　　“废物。”那个冷月说完，便是一个箭步冲向了在地上盘腿恢复体力的冷月","　　“嗯？”冷月猛的一张眼，就看到了冲过来的冷月"," 　　紧接着我方冷月（暂时就这样写吧，要不你们可能看不懂...）猛的站起，冲向了敌方冷月","　　两人的拳头同时轰出","　　“砰！”","　　两拳相对，发出了巨大的声响","　　我方冷月倒退了3步，而敌方冷月却仅仅退后了一步","　　毕竟体力值摆在那里呢","　　如果敌方冷月的体力值为100","　　那此时我方冷月的体力值就是40","　　所以我方冷月必须要速战速觉，否则这将会是一个死局","　　“瞬移！”","　　冷月瞬间从原地消失，只留下一个残影，真身出现在了敌方冷月身后","　　“天使光耀！”","　　冷月身边散发出强烈的光芒","　　“可恶！”","　　敌方冷月不干的喊道","　　“本来准备亲手杀了你的，但是体力有限，那就没办法了。”冷月说道","　　只见敌方冷月渐渐变淡，消失，就下了一张天蓝色的纸","　　“这是什么？”冷月捡起了那张纸好奇的打量着它","　　“嗡！”","　　天蓝色的纸轻轻的一震动，紧接着猛的窜了出去，冲向了赵天虎众人","　　“我.....天...”惊呆的赵天虎还没说完，众人就被天蓝色光芒包裹"," 　　随后光芒便又重新变成了纸张飞回了冷月手中","　　“嗷嗷嗷！”赵天虎的声音传出，紧接着一下子蹦了出来","　　“怎么样！”冷月问道","　　“爽到家了！感觉力量和速度又增加了！”赵天虎喊道","　　“你们也是？”冷月看着后方出现的众人问道","　　“对啊！”众人点了点头","　　“那么.....干啊！！”赵天虎提着钻石剑就冲了上去","　　“gogogo！”","　　随着一个碾压式的战斗，对方被赵天虎众人虐杀而死","　　不过并没有在出现像冷月手中那神奇的纸张","　　“好牛13的纸啊！”赵天虎喊道，随后却一下子坐到了地上","　　“我靠，咋还没劲了！”疯狼喊道","　　“我....哪....知....到....”孤狼几乎就是一个字一个字往外蹦了","　　“狂暴技能？！”冷月惊讶的看着手中的纸张喊道","　　随后快速查看了一下属性","　　姓名：？？？","　　属性：耐久n","　　技能：狂暴（5分钟内提升速度与力量！随后虚弱5分钟）","　　我天！好东西！","\n        \n\t"]},{"title":"Notch！","index":82,"content":["\n\t\n        \n        \n        \t\n        ","　　我的天！好东西！","　　冷月将纸张放入了背包","　　“哈哈！果然没有看错你！”一个光头大叔走了出来","　　“我艹！Notch？！他不是死了么？？”疯狼等人一脸懵逼的说道","　　“没错，我是死了，这只是我的一个灵魂罢了。”Notch点了点头说道","　　“那你来是要干什么呢？”冷月问道","　　“我是来告诉你们一些历史的.....”Notch看着天空说道","　　“请。”冷月说道","　　这个世界并不是创世神才是真正的神明，这个世界的神只是一个系统，一个系统。","　　这个系统的名字叫做主神，全名叫做主神系统","　　主神系统创造了2个神，Notch和Him","　　并不是如电脑里的创世神一样，可以随便制造房子，毁掉一个巨大的世界","　　这里受到了主神系统的压制，神器，建筑方块，怪物蛋等等一些东西是创世神无法使用的","　　至于神器，是神器自动寻找宿主，或者就是使用神器卡牌，通过一些任务来得到卡牌的认可，从而使用神器"," 　　而主神系统将下了2把神器和10张神器卡牌","　　而2把神器则是瞬间消失，至于那十张卡牌，则是交给了我","　　后来，我看到了Him的内心的黑暗，我决定将卡牌藏起来，做为对抗Him的武器","　　随后我便看中了一个徒弟，Holedy","　　我教了许多的东西给他","　　却没有发现他的内心和Him一样黑暗","　　于是，我被骗到了一个祭坛，这个祭坛是链接虚空，我被传送到了虚空，死在了那个可怕的地方","　　“那我为什么可以进入这里？”冷月疑惑的问道","　　“因为它。”Notch指着冷月手中的泣说道","　　嗡嗡","　　泣震动了一下","　　“哎呦呵！还出现了器灵，小子不错啊！”Notch笑着说道","　　“没什么。”冷月摇了摇头说道","　　“那我便助你几下吧。”Notch说道，同时手中出现光芒，打向了泣","　　嗡！！","　　泣将光芒快速吸收，渐渐的泣变成了一只黑猫"," 　　“喵！终于能说话了！”那猫说道","　　“........猫能说话么...”赵天虎拿着木棍碰了碰猫头说道","　　“喵！”猫直接伸出爪子，给赵天虎毁容了","　　“嗷嗷嗷，我的俊脸！”赵天虎捂着脸上窜下跳","　　“哈哈哈哈哈哈！”众人爆笑了起来","　　Notch在此一个光芒打出","　　踏雪出现","　　吁！","　　踏雪全身被光芒包裹，紧接着全身呈金黄色，头上出现一个金色的角","　　“独角兽??？！”赵天虎又不知死活的跑到了踏雪旁边摸摸砰砰","　　吁！","　　踏雪一蹄子直接给赵天虎印了一个大大滴徽章！","　　“杀人了放火了！动物攻打世界了！！”赵天虎捂着脸喊道","　　“哈哈哈哈哈哈哈哈哈！你丫的太逗了！”众人爆笑X2","\n        \n\t"]},{"title":"这是最后一关么！","index":83,"content":["\n\t\n        \n        \n        \t\n        ","　　Notch的身影渐渐消失：“看来我也给离开这个可爱的世界了，认识你们我很高兴。”","　　“嗯，再见了。”冷月等人喊到","　　“对了，你就是泣？”冷月拿手指碰了碰猫脸","　　“喵！对滴！对滴！”泣点了点头","　　“也就是说，你还可以变成刀？”冷月说到","　　“喵！对！”泣点了点头，一下子跳到了冷月的肩上","　　“除了你还有什么神器呢？”冷月问泣","　　“一把讨厌的大刀。”泣撇了撇嘴","　　“好啦好啦。”冷月安慰道","　　这时候赵天虎等人的身影也渐渐消失","　　“那月姐我们也回去了！再见！”赵天虎等人挥了挥手说到","　　“再见了！”冷月也挥了挥手","　　紧接着冷月将踏雪收回，然后脚底下就出现了一个洞，于是冷月华丽丽的掉了下去"," 　　“我靠，我的脚都被震麻了！”冷月从天上一下子掉了下来说到","　　“这应该是最后一关了喵！”泣说到","　　“看起来就是了。”冷月看着前面的一个巨大僵尸说到","　　要知道那种大僵尸，血皮子很厚，攻击力很强，但是，这种Boss还是很好打得","　　“泣。”冷月说道","　　“喵哒！”泣一下子变成了一把刀","　　干！","　　冷月一刀砍向了大僵尸","　　20","　　一个大大的伤害从僵尸头上出现","　　“吼！”","　　大僵尸怒吼了一声，冲向了冷月","　　冷月冷哼一声，对着僵尸又是一刀","　　19","　　吼！","　　僵尸痛吼了一声，头上出现了一个大大的血条","　　161/200"," 　　这点血完全不够看啊！","　　20","　　21","　　20","　　20","　　19","　　......","　　冷月快速攻击，只见大僵尸的血快速减少着.....","　　吼！","　　最后大僵尸吼叫了一声，倒了下去","　　看看爆出了什么？","　　冷月好奇的走了上去，结果就是一把生锈的金钥匙","　　“我费劲巴力的就给了这么一把钥匙？！”冷月对着钥匙说到","　　“喵！那里有个门！”泣说到","　　“我看看是什么？”冷月慢慢走到闷门的旁边，推开了门","　　只看见一个大厅里有着................","\n        \n\t"]},{"title":"Steve！","index":84,"content":["\n\t\n        \n        \n        \t\n        ","　　那是........棺材？！","　　里面会躺着什么呢？会不会有好东西？","　　冷月奸诈的笑了笑决定当个盗墓人","　　轻轻推了推棺材盖","　　尼玛","　　这是在逗我么","　　为神马推不动...","　　一弹轰开算了","　　冷月左手拿着可爱的TNT，右手拿着美丽的打火石，放在地上，轻轻一点，在跑到爆炸范围外","　　轰！","　　TNT爆炸，棺材盖飞了出去","　　冷月好奇的走上前去，看了看棺材里","　　卧槽","　　里面并不是像冷月想象的一样是木头做的","　　内部是蓝水晶，里面还有着如果冻一样的天蓝色凝固体，还有.....","　　一个人","　　steve？！","　　雾草！","　　冷月突然想起皇上日记上提到过steve，貌似...把他封印了....","　　等等......."," 　　封印？！","　　这一切的一切冷月瞬间明白了....不由得苦笑了一下","　　看来又要添一人了.....","　　“卧槽！你谁呀！？”steve睁开眼睛看了看四周，又看了看冷月问道","　　“我是在是说不清楚，因为这并不是你当年那个时代了。”冷月说道","　　“哎呦我靠，也就是说我就这样年轻又帅气的面容保持了很久！”steve很是自恋的说道","　　“........我觉得你还是躺回去继续睡家吧。”冷月沉默了一会后，面带笑容的要把steve推回去","　　“我靠，别啊！别啊！”steve瞬间懵逼，然后开始反抗","　　“你看你，那么帅，还是永驻青春多好。”冷月微笑的说道，同时也不忘使劲将steve推进棺材","　　“我错了，别把我推进去啊！”steve见抵抗失败，急忙说道","　　“别的了，你还是继续睡觉吧。”冷月说道","　　“别别别！”steve赶紧说道"," 　　“那么.....自不自恋了呢？”冷月笑着说道","　　“不不不了。”steve赶紧摇了摇头","　　“那还不和我走？”冷月笑着问道","　　“哎哎哎，来了，来了。”steve跟了上去","　　冷月找了找暗门，找了半天之后，结果发现，就在棺材旁边","　　无语的嗯了上去","　　轰隆隆","　　一个门被打开了","　　冷月两人推门而入","　　“哈哈，没想到，你真的闯进来了！有缘人，我恭喜你，获得了神器卡牌！”一个皇上出现说道","　　“哇塞！快拿出来！”steve说道","　　“假的，别乱动。”冷月一把按住steve说道","　　“果然没看错你，那么，开始吧！”那人说道","　　轰隆隆","　　一道道黑门出现","　　一个个怪物爬了出来","　　那是....什么？！","\n        \n\t"]},{"title":"之秋！","index":85,"content":["\n\t\n        \n        \n        \t\n        ","　　上章说道：冷月将一个棺材炸开后发现里面是Steve，两人一起进入了下一关........","　　一道道黑门出现","　　一个个怪物爬了出来","　　怪物呈人形，四肢伏在地上，如老虎一样的尖牙，血红的眼睛闪闪发亮，好似鳄鱼的鳞甲遍布全身，手指甲很长，怪物们快速的向着冷月两个人爬过来","　　“知嘎嘎嘎嘎！！！”","　　即难听又诡异的叫声从怪物口中发","　　“我靠，这是什么？”冷月惊讶的说道","　　“黑暗森林的一种怪物，名为之秋，只在秋天出没，种类十分稀少，攻击力，防御和速度都很强，弱点在眼睛。”Steve脸色十分凝重的说到","　　“知道弱点就好办了，黑暗森林是什么？”冷月说道，同时交给Steve一把钻石剑","　　“以后再和你解释。”steve拿着钻石剑冲了出去","　　冷月也只好那着泣冲了上去","　　铛！","　　泣于鳞甲碰撞间溅起的火花闪闪发亮","　　“皮糙肉厚的怪物。”冷月说道","　　知嘎嘎嘎嘎！","　　怪物好似听懂了一般，仰着头，愤怒的叫着","　　冷月将泣在快速插在仰头怒吼的怪物眼中","　　噗！","　　泣快速穿透道另一只眼睛里，同时，漆黑如墨的鲜血伴随着泣的穿透四溅了起来"," 　　冷月将泣抽回，怪物也倒在了地上","　　知嘎嘎嘎嘎！！！","　　其他怪物看着同伴倒下，更加愤怒，估计频率也加快了起来","　　Steve和冷月杀了不知道多少这种叫做之秋的怪物，但是黑门里还是源源不断的出现","　　“嗯，你们都挺不错。”此时那个皇上拿着玻璃杯，摇了摇杯中的黑色鲜血，指着两人笑着说道","　　“哼！”冷月冷哼一声，看向了漆黑的洞","　　应该是怪物会出尽，杀完就算完成任务吧。","　　不对！","　　冷月发现了一个情况，开始细细的查着出现的怪物","　　1....2...3....4...5.....","　　100！","　　冷月在一个洞里查到一百只之后，发现源源不断的怪物出现了一个细小的通道","　　1....2....3.....4......5.....6.....7...","　　冷月查着，一直查到了30！","　　那细小的通道顿时消失","　　“嗯？居然被你发现了？”那皇上像是有所感应似的说道","　　“哼，Steve，一会跟我走，要快。”冷月冷哼了一声之后，对着Steve说道","　　“ok！”Steve举着那像是被鲜血泡过的手说道"," 　　1...2...3....","　　100！","　　“走！”冷月查到一百之后，快速向着洞口冲了进去，Steve紧随其后","　　冷月两人顺着狭隘的通道快速前进，而之秋这种怪物像是什么都没有发现似的继续向前爬行","　　1.....2......3.....4...","　　冷月慢慢的查着，与Steve快速前行","　　30！","　　冷月两人正好来到了一片空地","　　而后面的那条狭隘的路也消失不见","　　“这是.......陆地？！”Steve惊讶的说道","　　此时冷月两人站在平原上","　　可爱的天空，雪白的白云，嫩绿的小草，美丽的小花，一切都是那么的熟悉","　　“不，这不是陆地。”冷月看了一眼四周，摇了摇头","　　“嗯？”Steve不可置信的看着冷月","　　“看天空的云。”冷月指了指天空","　　Steve看着天空的云一下子恍然大悟","　　云是不动的","　　“嗯？谁来看我这把老骨头了？”","　　一个老人的声音出现在冷月两人的耳中","\n        \n\t"]},{"title":"套路，都是套路！","index":86,"content":["\n\t\n        \n        \n        \t\n        ","　　一个老头走了出来，缓缓笑着说道，同时还摸了摸花白的胡子","　　“呦！终于等到你了，老夫名为山茶树，是黑影神偷后代，在这里等了你们87年。”","　　“前辈你好，我是史蒂夫。”史蒂夫紧张的自我介绍道","　　古代，没有东西是黑影神偷偷不到的【那是在史蒂夫沉睡之前】，在史蒂夫沉睡的后来，神偷因为偷神器卡牌被Notch抓住，让他来守护卡牌，随后他与一女人结婚。。。。。。。。","　　“神偷么？”冷月问道","　　“对的，不信看你手上的镯子就知道了。”山茶树笑着摸了摸胡须说道","　　“恩？怎么没了？”steve看向了冷月手腕，发现冷月在超市买的纯黑色的镯子消失不见了","　　“恩，没了，不过你看你腰间挂着的钱袋。”冷月点了点头后，笑着说道","　　“看来是被你拿走了啊。。。”山茶树说道，紧接着笑着对steve说道","　　“你的裤腰带老夫就拿走了，呵呵。”"," 　　steve看向自己的裤子，发现裤腰带没了，不过还好有松紧带，要不然就当众出丑了。。。。","　　“没关系steve，那老头脚后跟里藏着的一个珠宝项链当做报酬吧。”冷月平空将一个珠宝项链拿了出来递给steve","　　“大气！土豪！”steve对冷月竖起大拇指说道，不过他如果知道如果用这项链的钱这点钱在冷月账户里顶多是冲零头算的话，那不给疯啊","　　“年轻人不要太骄傲知道吗？就像是他的钻石剑在我手里一样、”那老头抚摸着胡须笑着说道，但是紧皱的眉头却是久久不放下","　　“老头儿。别在这里装13了，就像我从你肩膀那里神不知鬼不觉拿走一块和田玉一样。”冷月把玩着手中白色的和田玉说道","　　“那可是古董诶！别摔坏喽！！”山茶树心痛的看着冷月手中的那块起落的和田玉说道","　　“不就是快破石头么，给你。”冷月扔给了山茶树，和田玉一下子落在了山茶树手上","　　山茶树像是护鸡仔一样把玉抱在胸前钱，同时还小心翼翼的擦拭着"," 　　“至于么，我不是就扔了个假货么。。。”冷月叹气说道","　　“至于啊，那块假玉在那小子身上呢，而那小子的好玉这在我这里呢。”山茶树紧张兮兮的的说道","　　“好像说的跟真的似的，后来我又换回来了。”冷月说道","　　“真玉早就被我换回来了。”老人得意的晃了晃手中的和田玉说道","　　“高级品换略制品，我是赚了哦。”冷月晃了晃比山茶树手上的好上许多倍的和田玉说道","　　艹！","　　此时山茶树一脸懵逼的看着冷月","　　山茶树在偷东西这一方面输给了冷月，被忽悠那么长时间，都没有发现自己手中的是略制品！失策啊失策。。。","　　冷月得意的看着一脸懵逼的山茶树，心里想到：“跟我比，你还嫩着呢。”","　　此时被晾在一边的steve内心正在大喊：“艹！套路！都是TMD套路！”","\n        \n\t"]},{"title":"打劫不成，反被打劫！","index":87,"content":["\n\t\n        \n        \n        \t\n        ","　　“这关卡算是过了吧？奖品给我！”冷月笑着说道","　　“屋子里的桌子上，不过我是碰不了的。”山茶树苦着脸说到","　　“..........”冷月无语的走进屋子，发现桌子上有着一个黑金做的的盒子","　　冷月打开一看，十张玫瑰金的纸张呈现在了冷月眼前","　　“这.....就是了？”冷月拿出一张纸仔细的看着，只见每张纸上有着一行字：“滴血然后想武器---notch”","　　一-一|||","　　我该怎么说，notch你太牛13了！","　　冷月欲哭无泪的合上盖子，将盒子放入了背包，走了出去","　　“拿走了么？”山茶树激动的问道","　　“拿走了，话说老头儿，你激动个屁啊！”冷月问道","　　“那盒子不拿走，我怎么出这个破地方，你说我激动个屁！”山茶树对冷月翻了个白眼","　　“那行了，怎么出这个鬼地方？”冷月摆了摆手说到","　　“当然是要有本王带路啦，那老头儿都出不了这个破地方，知道个屁！”那个皇上突然凭空出现笑着说道"," 　　“无事献殷勤，非奸即盗。”冷月说道","　　“没什么大事情啦！就是一张神器卡牌而已了啦！”那皇上摆了摆手说到","　　“我C！这还不是什么大事？！你TMD在逗我么？”旁边看戏的steve喊道","　　“那你们就别想出去了啦！”那皇上马上一副不管我事的模样","　　“怕你，既然这里的权限解除了，就别怪我无情了。”冷月奸笑着拿出了TNT","　　雾草！","　　皇上，山茶树和steve小朋友瞬间懵逼","　　话说你随身带炸弹干毛啊！","　　这TM不会是要炸条路吧！","　　“别激动啊，这位好汉别激动啊！”皇上急忙劝阻","　　“我炸路管你俩毛事，别挡道。”冷月翻了个白眼说到此时在墙边已经放好了TNT","　　“别啊！你要炸了，我连人带棺材都飞了啊！”皇上急忙说道","　　“那带不带我出去了呢？”冷月笑着说道","　　“带，带，您这边请！”皇上急忙去带路","　　“哎？你说我要是这么空手回去也有点对不起我自己，你有什么好东西，给我几个呗！”冷月满脸笑容地说道"," 　　“钻石！我有10组钻石块！”皇上心痛的说道","　　“钻石嘛....是挺不错，但是我不需要啊！我想你应该有别的宝贝！嘿嘿！”冷月奸笑着打量皇上","　　“祖宗耶....真的没有了！”皇上一脸不舍地说道","　　“别废话！打劫！有什么都给我拿出来！不然我不介意当一次盗墓贼，在把你尸体给烧掉！”冷月脸突然一遍，狞笑着，拿着泣指着皇上说到","　　皇上心痛的拿出了一个黑色的蛋，和20个白色的蛋","　　“黑色的蛋是幽冥火凤的，白色的蛋是白翼猛虎的！在蛋上滴上一滴血，在扔出，里面的怪物就会成宠物。”皇上痛苦的说到","　　“还算实相，那个，把10组钻块给我！”冷月说到","　　噗！","　　山茶树和steve哈哈大笑了起来","　　至于皇上，一口老血从嘴里喷出！但还是乖乖扔出钻石块！","　　“我们见识到了打劫的反被被打劫的打劫了的经过，这将载入史册哈哈哈哈哈哈！”steve大笑着说道","\n        \n\t"]},{"title":"城门事故！","index":88,"content":["\n\t\n        \n        \n        \t\n        ","　　“这熟悉的大地！这美丽的天空！啊！这可爱的小羊，这.........”山茶树站在一个平原上，激动的做着诗","　　还没做完，一个石头正正好好砸到山茶树的脸上","　　“闭嘴吧！你这诗太恶心了！”冷月吃着烤牛肉说到","　　“你试试这么长时间没有碰过陆地，好不容易出来了能不激动？！”山茶树翻了个白眼说到","　　“喂喂喂，我比你在那里呆的时间还长呢！我都不无聊！”Steve拿着牛排抗议","　　“你那是睡觉！醒了就好了，哪像我！就在那个破地方呆了那么长时间！”山茶树抗议着喊道","　　“行了行了，我就只能送到这里了！再见，不对！是再也不见！”皇上着急忙慌的消失了，生怕冷月在坑他","　　“至于么，本来还想要点东西当送别礼的呢。”冷月撇了撇嘴","　　...................","　　“那么各位就在这里分开吧，有缘再见！”冷月说到，召唤出了踏雪，一下子骑了上去","　　“雾草！独角兽？”Steve两人瞬间懵逼","　　可是冷月早就跑得远远的了......","　　龙城"," 　　冷月来到门口，发现城门口的人都要排队进入","　　不过冷月职位特殊，根本不用排队，于是大摇大摆的走到了门口","　　而排队的人都是抱有看好戏的心情看着冷月","　　“要不要提醒她一下？”一个好心的卢仁甲自言自语道","　　“哥们儿，不用！在这里看好戏就好了！”鹿忍亿拍了拍卢仁甲的肩膀说道","　　“哎........”卢仁甲叹了口气","　　记得上次有个人不排队进入，而被士兵打得打半死，扔了出去，凭他晚上被僵尸杀死","　　冷月并没有理会这些，大摇大摆的走到门口","　　“你小子找死啊！排队，或者一组钻石放你先进去！懂没？”一个打扮的给街边混混一样的士兵说到","　　“这个城市的看门士兵么？”冷月无视那货的问题说到","　　“对，你眼......唔唔唔！”那士兵没说完就被一个刚上完厕所的老兵捂住了嘴","　　“伯爵大人，此人不懂事，请放过他，毕竟他跟这里的皇室有关系....”那士兵说到","　　“你这是在威胁我？”冷月问道","　　“并不是，我.......”那士兵还没说完，头颅就飞了出去"," 　　“收钻石就通过是吧，你说侧面说是不是就是贿赂你呢？”冷月拿泣指着那个混混说道","　　“你别过来！我叔叔可是3公主的亲卫！”那混混慌张的说道","　　“那又如何！”冷月泣猛地一挥，头颅一下子飞了出去，而血液流了一地","　　“真扫兴，搞得那么开心的心情又没了。”冷月撇了撇嘴说道，紧接着在众目睽睽之下进入了城里","　　冷月抬脚刚走，后面排队的人们就开始热烈的讨论了起来","　　“雾草，这TM也太牛逼了！”","　　“C！那人以后就是我老大！”","　　“给力！给力！”","　　不过冷月此时来到了宾馆","　　“嗷！”九尾唯一下子扑了过来","　　“stop！”冷月赶紧向后一闪，躲过了攻势","　　.......","　　九尾唯瞪着大眼睛看着她","　　“有正事！先进屋！”冷月拽着九尾唯走进了屋子","　　“星月夜你们两个过来，有东西给你们。”冷月说道","　　“干什么那么神秘啊！”蓝九尾好奇的凑了过去","　　冷月拿出一个盒子................","\n        \n\t"]},{"title":"什么跟什么事啊？！","index":89,"content":["\n\t\n        \n        \n        \t\n        ","　　“这丫的是神马？能吃么？”蓝九唯从盒子里（咳咳，抱歉啊，上张的应该是九尾唯！sorry啊！）拿出了神器卡牌放到嘴里咬了咬","　　“那是神器卡牌，你要吃随便吧...”冷月无语的看着他说道","　　“先滴血在想武器？”星月夜拿着卡牌疑惑的说道","　　“就是在卡牌上滴上滴血然后在想你要的武器了。”冷月无语的解释道","　　星月夜在卡牌上滴上了一滴血，紧接着闭眼想出了武器的结构","　　只见神器卡牌化作了点点光芒离开了星月夜的手，在半空中凝聚在了一起，光芒四放，冷月两人已经被强光晃的睁不开眼睛","　　砰！","　　一个声音响起，冷月两人缓缓睁开眼睛，只看见星月夜手里拿着一个...................锥子？！","　　“雾草？！”冷月不可置信的说道","　　话说人家的武器不是剑就是刺刀什么的，你丫的整了个锥子？！","　　“嗯，挺顺手。”星月夜摆弄着手里的锥子说道","　　锥子名为透甲锥.....锥尖成红色，材料如同水晶，手柄成黑蓝色，手感微凉，后面还有个三棱刺刀？！"," 　　刺刀呈灰黑色，尖锐无比","　　透甲锥","　　封印3","　　目前阶段（铁剑）","　　属性：","　　耐久N","　　攻击2","　　技能：无","　　“哈哈，我也来试试！”蓝九唯将血滴在卡牌上，如刚在一样蓝九唯手上出现了一把指挥刀","　　“话说不应该是狙击枪么......”冷月说道，毕竟今天事情超乎了她的想象","　　刀柄呈黑色，同样，材料也是不知名的晶体，刀身呈血红色，刀刃呈淡红色","　　血月","　　封印3","　　目前阶段（铁剑）","　　属性","　　耐久N","　　攻击2","　　技能：无","　　“哈哈！”蓝九唯兴奋的挥了挥刀说道","　　“那个.......我出去溜达溜达。”冷月此时的脑袋已经成为浆糊，狙击手改用刀，应该用剑的星月夜却整了个锥子....","　　这什么和什么啊！","　　冷月一边想一边在街里绕，绕着绕着走到了个死胡同.......","　　“...............”冷月无语的看着死胡同"," 　　啪.....","　　一个轻微的脚步声出现在上方，几乎这种声音是听不见的.....","　　谁怪冷月听力好........","　　“T喵的！又是谁？”冷月说道","　　“喵！叫我干毛啊！”泣化成猫说道","　　“.......没叫你，变回去....”冷月无奈的说道","　　“太伤本喵的心了....”泣重新化为刀出现在冷月手中","　　休！","　　一把刺刀向冷月冲了过来，冷月猛地拿刀一挡","　　铛！","　　巨大的声响出现","　　紧接着刺刀遍掉了下去","　　“跟我走。”一个声音出现，紧接着一个黑袍人出现在冷月面前","　　“你这么冷，夏天我觉得都不用开空调了哈哈，话说声音有点耳熟......煞......天？”冷月不可置信的说道","　　紧接着视线向下一瞄","　　喉结？男的？那么......他是谁？！","　　冷月觉得事情发生得太多了，这下子煞天还变成了个男的？","　　冷月感觉整个人都混乱咳.........","\n        \n\t"]},{"title":"当演员结束表演后...（一）","index":90,"content":["\n\t\n        \n        \n        \t\n        ","　　“雾草，雾草，雾草！终于完事了！”冷月伸个懒腰说道，然后就看见伤心的Him","　　“咋了？Him？”冷月拍了拍Him的肩膀说道","　　“那里........”Him指着墙上一个大大的黑色纸张说道","　　“黑色....没什么好事....”冷月说完看了起来","　　通知：","　　由于一些原因，工资减少10%","　　“........”冷月愤怒的将纸张裹成了一个纸团","　　“咋了咋了！疯狼走了过来问道","　　啪","　　纸团直直的打到了疯狼手中","　　1分钟后"," 　　“艹！导演你TM想扣工资！”疯狼眼中燃气熊熊烈火","　　“怎么了又！”众人走了过来...............","　　1个小时后","　　“艹！导演你给我出来！！！”","　　“老子我要剁了你！”","　　“靠！我去买大炮！”","　　“开锁公司快给我开锁！”","　　“导演你给我出来！保证不整死你！”","　　众演员在导演门前一阵狂骂+威胁+恐吓+磨菜刀","　　“我没在家！”导演（遮天）此时在门外喊了一句","　　1","　　2","　　3","　　“艹！没在家你还能说话！”"," 　　“赶快给我出来就地伏法！”","　　“110！这里有个骗钱的！嗯！一大堆人都看到了！快来啊！”","　　“我们来了！”","　　疯狼赵天虎两人扛着一个巨大的刺刀冲了过来，刺向了大门","　　砰！","　　大门出现了个洞","　　“哇靠！入室抢劫啦！救命啊！杀人了！就没有人来救我吗.......”","　　导演惊慌的喊道","　　“我们不这不是来了么？”众人阴着脸，攥着拳头上来了.....","　　（绿色荧屏）.......","\n        \n\t"]},{"title":"黑袍男人！","index":91,"content":["\n\t\n        \n        \n        \t\n        ","　　“跟我走。”黑袍男人冷冷说道","　　“不走。”冷月说道","　　只见冷月话音刚落一个刺刀便冲了过来","　　冷月拿泣一挡，便迅速冲向了黑袍男人，黑袍男人手下突然出现了把袖箭","　　铛！","　　刀剑摩擦的声音在这个死胡同里不断响起","　　冷月两人激烈的战斗着，却不知死胡同外趴满了观众","　　战斗期间，冷月一直在说黑袍男人变性之类的话....","　　“虽然说吧....你变性了....但是吧....还是有点变强了。”冷月说道","　　“你丫的才变性了！”黑袍男人忍耐已经到达了极限，小宇宙爆发！喊到","　　“额......看来不是煞天了，男的....男的....男的！我就说嘛，煞天是不会变性的！”冷月哈哈大笑着说道","　　————瓦是一个可爱美丽又迷人的分割线，丑？这是美！自在美！好不好！——————"," 　　煞天：“阿秋！阿秋！阿秋！谁在惦记我？还是骂我？”","　　“下去吧！”冷月两人在天空中，冷月喊到，同时一脚踹在了黑袍男人的肚子上","　　只见黑袍男人以肉眼可见的速度掉了下去","　　砰！","　　地面出现了一个坑，黑袍男人躺在坑里","　　冷月一把将头上的帽子拽了下来，然后四周放上了蜘蛛网","　　“我问你的话要如实着来！”冷月说道","　　“切。”黑袍男人不屑的说道","　　“煞天是你神马人？”冷月问道","　　“用你管。”黑袍男人说道","　　“嘿嘿，看来真就是你什么人。”冷月问道","　　“她人还好吧？”黑袍男人警惕的说道","　　“还好！反正最近就不知道了，我让她们独自去历练了，不过....你能杀我，也会去杀其他人。”冷月说道","　　“聪明！还有煞天是我妹，帮我照顾好她。”黑袍男人说道"," 　　“我建议你自己去看她一眼，顺便帮我把这个给她！”冷月将蛛丝打了下来，扔给黑袍男人一张纸","　　“知道了。”黑袍男人接过纸后说道","　　可他想破脑袋也不会知道里面装的是神器卡牌！","　　而此时那个黑袍男人也管不了那么多了，因为当时他完全没注意暗杀里有煞天，给赶紧赶过去！","　　此时的冷月呢","　　打完一架全身都舒坦了许多，反正事情都成那熊样了，还能怎么样？","　　凡事要乐观要乐观，总不能一锤子敲死他们两个吧........","　　“回来了！”冷月进屋说带","　　“回来了！我们准备在这里开店！”蓝九唯喊到","　　“也好啊！”冷月说道","\n        \n\t"]},{"title":"幽冥动物养殖场！","index":92,"content":["\n\t\n        \n        \n        \t\n        ","　　“准备开什么店呢？”冷月问道","　　“青龙城...不对应该是说青龙国我们开了一个大型超市，而其他地方并没有超市什么的，我们觉得咱们应该在别的地方也开一些店，以做经营。”蓝九唯说道","　　“想法好，不过问题是在名字。”冷月说道","　　“幽冥分店。”星月夜说道","　　“一票！”蓝九唯举手同意","　　“二票！”冷月举手说道","　　—————我分割线又出来了！想我了没有哩？—————————","　　“就这里吧！”冷月带个大墨镜看着一个繁华街区的4块紧挨着的地皮说道","　　“虽然吧.....位置不咋地也就只有这几块是好的了。”蓝九唯也带个大墨镜说道","　　“嗯。”星月夜也带了个大墨镜点头同意","　　龙城的地皮很贵，一块十万金币，但是有钱的人还是有的，下手很快，就剩边上的仅仅几块了，而挨在一起的4块被冷月3人给买了下来","　　而这四块地皮建成了一个巨大的繁殖场，用来繁殖动物以便出售，然后又花了1万金币雇了10个服务员和养殖员","　　最后冷月3人费劲巴力的将这栋巨大的养殖场建好"," 　　“我天啊！累，累，累死我了！”蓝九唯说道","　　“呼，呼，呼。”星月夜躺在地上一直在大喘气","　　“很累啊！”冷月也说道","　　紧接着，冷月输入了一段指令后，就出现了一个世界公告","　　公告：龙城新建立的养殖场将在一周后开业！名为幽冥动物养殖场！","　　———————分！分！割！割！线！线！我又回来了！我会告诉你我的这次出现只是凑字数用的吗！—","　　“幽冥店？我一定不能丢脸啊！说好了要将幽冥响彻世界的！”丹尼尔看着公告说道","　　“幽冥店？哈哈！我怎么没想到！开店啊！我要努力赚钱！”传说看着公告兴奋不已","　　“窝艹！月姐又开店了，我怎么也要为组织争些光啊！”赵天虎看着公告喊道","　　“我们钱还没赚出来呢，又要开店....”孤狼看着公告略微","　　“有了动力就等于有了目标！”疯狼喊道","　　........","　　“冷月世界公告多少钱？”星月夜闻到","　　“不多！才2万金币。”冷月淡定的说道","　　而由于躺在地皮上，来来往往总是会有玩家路过...听到冷月这句话，一口老血从嘴里吐了出来"," 　　2万金币还不多！？你T娘是在逗我么？！","　　“老子看上的地，谁TM占上了！”一个玩家走了过来，后面还跟着两个小弟，大声嚷嚷着说道","　　“我买的。”冷月淡定的站了起来说道","　　“诺！这里4万金币，这里是我的了。”那玩家一把将金币拿了出来，然后又一脚踢倒，金币大片大片的洒在了地上","　　“哈哈！抱歉抱歉！看来你要自己捡了。”那玩家一脸戏虐的说道","　　“人渣。”冷月说道","　　“怎么了？我人渣怎么了！不服你咬我啊！”那玩家一脸我就这样，你能把我怎么样的态度说道","　　冷月拿住泣，面无表情的说道：“看不起人？可以，今天教你怎么做人。”","　　那玩家嘲讽的一笑，刚要说什么，只发现冷月手中的泣微微颤抖了两下，紧接着手臂上剧痛传来","　　“我的手臂！我的手臂！”那玩家发现自己双臂在没有知觉后大声的吼道.............","\n        \n\t"]},{"title":"未来商铺的计划！","index":93,"content":["\n\t\n        \n        \n        \t\n        ","　　“给你一次机会，把我地皮上的垃圾都给我捡走，不然我就先折磨你，在解刨，懂？”冷月看着那玩家面无表情的说道","　　“知，知，知道了。”只见那玩家微微颤抖的说道，而后面的小弟早就跑的无影无踪了","　　“给你一小时疗伤的机会，不要等我去找你。”冷月说道","　　那玩家慌张跑了","　　“我说冷月，你能不能淑女点？”蓝九唯问道","　　而旁边的星月夜也直直地点头","　　“淑女？淑女能当饭吃么，规矩还那么多，到最后体力还不行，战斗力也废物，在这里，淑女也是非常容易死的，腐肉不能吃，萝卜也给炒个菜，盘子叉子一样都不能少，你就说淑女在这里能活下去么？”冷月笑着说道","　　“..........”蓝九唯和星月夜都沉默了，因为和冷月说的一样，在这款游戏中，淑女真的不咋地","　　就算家里有钱，过着富裕的生活，可到游戏里呢？没了钱，没了家人，她们能活么？","　　“好了好了，回家洗洗睡觉！”冷月伸了个懒腰摆了摆手说道","　　——————————是不是很久都没有看到我了？偷偷告诉你，作者这几天一直都在打穿越！———————"," 　　一周后！","　　霹雳普隆","　　爆竹声音在地皮上响起，没错，幽冥宠物养殖场开业啦！","　　“欢迎各位来到幽冥养殖场，而今天开业，所有动物每只打9折，更有晚上7点的抽奖活动！每天都会有打折活动！我是店主冷月，欢迎大家光临，谢谢！”冷月拿着麦克风说道","　　紧接着，冷月剪彩！","　　剪完之间从地面上无缘无故出现了许多巨大美丽的烟花！","　　“幽冥宠物养殖场今天！盛大开业！”冷月3人齐声喊道","　　啪啪啪啪啪啪啪","　　群众鼓掌了起来，紧接着宠物店大门敞开，群众们一窝蜂的冲了进去","　　“蘑菇牛2只！”","　　“嗯，请稍后！”","　　“有没有蓝色羊毛？”","　　“有的。”","　　“牛奶多少钱一桶？”","　　“顾客您好，一桶只要1铜币，不过您要自备铁桶。”","　　合理的价格，周到的服务，每天打折几样物品，物品齐全，这往往都是顾客所喜欢的形象，而冷月也完美的抓住了这一形象，充分的在宠物店里发挥了出来","　　“哇塞，发达了！发达了！”蓝九唯高兴的说道"," 　　“今天一共赚了17020金币，超万了。”星月夜说道","　　“今天只是个开业，人一定很多，赚的自然也就多，我估计以后每天只能赚5000多了。”冷月说道","　　“3分之1？！”蓝九唯说道","　　“.......”星月夜也沉默了","　　“不过还是有方法的。”冷月突然说道","　　“什么方法？！”蓝九唯两人问道","　　“暮色森林里的鹿，松鼠，小鸟等一些动物在主世界都是没有的，而我们可以抓回来，繁殖饲养，出售。”冷月说道","　　“我怎么没想到。”蓝九唯两人恍然大悟的说道","　　“不过需要以后再说。”冷月说道","　　“why？”","　　“因为，如果现在去抓回来的话，繁殖起来虽然会有大多数玩家来争抢，而且别的养殖店也会盗取我们的方法，毕竟现在其他店主都是在这里来来往往的，观察竞争对手，反而，等过了很长时间，店主们松懈了，我们便开始大肆宣传，暮色的动物，同时，让其他店主加盟。”冷月边思考边说道","　　“也是......”蓝九唯两人点了点头","\n        \n\t"]},{"title":"一个下午（传说、煞天）！","index":94,"content":["\n\t\n        \n        \n        \t\n        ","　　“那现在咱们要干嘛哩？”蓝九唯问道","　　“我觉得应该继续旅行。”星月夜说到","　　“我想想......”冷月思考了起来","　　————————————今天，我！分割线！又出现了！！大家欢迎我吧！哈哈哈——————————","　　首先看看煞天那里吧！","　　某森林","　　两个人影闪过，随即铁与铁相撞的清脆的声音响彻整个森林","　　叮！叮！叮！","　　煞天的铁质匕首与一个刺客的匕首相互碰撞，溅出了红色的火花","　　啪！","　　只见煞天的匕首瞬间碎裂","　　“都断了10把了，应该没有了吧！哈哈哈哈！”只见对面的黑衣人说到","　　“切！”煞天不屑","　　“死到临头，还不如乖乖受死！我说的.....”黑衣人还没说完，就一脸懵逼的看着煞天在次拿出了一个铁质匕首","　　“那么可笑的想法只有你才有。”煞天说完，攥着匕首就再次冲向了黑衣人","　　“哼！”黑衣人冷哼一声，紧接着攥紧了匕首一个箭步又冲了出去","　　“亚喽，住手吧。”","　　一个声音冷冷传了过来","　　“是！队长！”只见亚喽迅速收手退了回来"," 　　“你先回去，我来对付他。”一个黑袍男人出现在亚喽头上的树枝上","　　“是！”亚喽以肉眼可见的速度渐渐消失在煞天的视野里","　　“哼！又来了一个么？”煞天冷冷地说道","　　“臭小子！连你哥哥声音都不认识了？”黑袍男人的将头上的帽子一下子摘了下来说到","　　“死哥哥，我说怎么这么长时间都遇不到你。”煞天说到，显然一眼看出了原因","　　“谁知道随便加了个地方就是反派啊？”黑煞无奈的说道","　　“对了，诺！有个暴力女的让我给你的。”黑煞将一张纸扔给了煞天","　　煞天接过后，只见纸以肉眼速度缩小，变成了神器卡牌","　　先滴血，后想武器","　　煞天瞬间明白了过来，滴上了一滴血，攥着卡牌想想武器......","　　与往常的不同，卡牌瞬间变成了冰蓝色，然后渐渐变大，变长，收缩，舒张","　　随后一把冰蓝色的弓箭出现在了煞天手中","　　“这..这是....神器？！”黑煞震撼的说道","　　————————————我又出来了！我是传送通道！分！隔！线！——————————————","　　到传说那里","　　沼泽边缘"," 　　“我靠，这沼泽怎么那么大啊！而且还有这么多的蚊子！照理说不是只有暮色才有么！”传说抱怨的说道","　　传说走着走着就看到了一个坐在一个老头，拿着一个直丁钓鱼","　　随后.....传说就想到","　　姜太公钓鱼，愿者上钩","　　“喂，老头儿，你知道怎么出去么？这里蚊子太多了！”传说说道","　　“咳咳！鄙人姓姜。”那老头说到","　　“好吧好吧，姜老头你知道怎么出去么？”传说说道","　　“唉.......古诗里说到：‘春眠不觉晓，处处蚊子咬，一咬一个包，在咬受不了。‘年轻人要学会忍耐。”那老头说到","　　“得得得，您老诗都念错了，就别学姜太公了，ok？”传说说道","　　“算了......这么深奥的古诗你们却不加以理会，也罢，前走左拐就是了。”姜老头说到","　　“得！谢谢您老了，还有个事情我来帮你。”传说一把将直丁给折弯，放上鱼儿就转身走了","　　“我说怎么没鱼咬钩，原来是这回事啊！”只见那老头惊讶的说道","　　而传说听到后，差点一个跟头倒在地上","\n        \n\t"]},{"title":"通知！！！！！！！！！","index":95,"content":["\n\t\n        \n        \n        \t\n        ","　　由于哩......遮天要到初三了，所以我妈很有可能把我的网络给禁了，所以可能整整一年都会碰不到了，但是各位不要灰心，等毕业后我会为大家更50章！各位敬请期待吧！=）"," \n        \n\t"]},{"title":"番外篇！眼泪！（1/10）","index":96,"content":["\n\t\n        \n        \n        \t\n        ","　　一个女学生走在初中学校的操场上，看到一个小女孩坐在旁边的长椅上留下滴滴晶莹的眼泪","　　泪？","　　女学生疑惑为什么这个小女孩会哭，便走上前去，坐在她身旁，轻轻的拍了拍女孩的后背，轻声说道：“这是怎么了？怎么还哭了？”","　　“大...大姐姐...”女孩眼里含着泪水，用哭得沙哑的嗓子，边抽泣边说道","　　“嗯，怎么还哭了？跟姐姐说说好不好呢？”女学生拍了拍女孩后背轻生问道","　　“我...我被甩了....”女孩说完，哇的一生就扑到学生怀里再次失声痛哭了起来","　　“那就更不要哭了，哭是懦弱的，来，看到这个玻璃瓶子没？当你将瓶子里，装满泪水时，你就不会再哭了，乖，姐姐去上课了。”学生将瓶子放在女孩手中，又轻轻摸了摸女孩的头，便头也不回的离开了，只留下一脸疑惑，脸上还留有泪痕的小女孩站在原地，看着冷月离去的背影...."," 　　女孩看到把自己甩了的男孩又再一次找到了一个新的女友，伤心的眼泪再次涌入眼眶，在眼眶边缘来回的打转，眼看着眼泪即将流到面颊上","　　突然，眼泪慢慢的流回眼睛里，面颊依然是干的","　　“不行！我要将眼泪流在瓶子里，那样装满后，我就不会再哭了！”女孩想到","　　于是女孩便用冷漠的眼神看着男孩和他的新女友离开她的视线后，便头也不回的飞快跑回家","　　嘎吱！","　　女孩房间的门被女孩反锁之后，便坐在床上轻生哭了起来","　　滴答，滴答","　　泪珠一颗一颗的打在瓶子里，发出清脆的声响","　　不知过了多久，女孩已经再也哭不出来了，只好看电视"," 　　“美食节目？看起来挺有趣的。”女孩手中的按钮不在按了，就定格在了美食节目上","　　“马老师，这盐好咸啊！”主持人说道","　　“那是了！要知道人的眼泪可是最咸的！”马老师笑着说道","　　“眼泪！又是眼泪！我才不要听这个词！它是懦弱的象征！”女孩愤怒的关掉电视，走出了房门....","\n        \n\t"]},{"title":"沙漠神庙！","index":97,"content":["\n\t\n        \n        \n        \t\n        ","　　沙漠","　　“呼，呼，这游戏怎么就没有骆驼，喵的累死我了！”蓝九唯说到","　　“嗯....”星月夜点点头表示同意","　　叮！世界通告：幽冥分店星们KTV在星夜城成立！将于后天举办剪彩仪式！","　　“哟！还真有人建造了！”冷月好奇的打开了十大城市地图","　　1、龙凤城","　　2、芬芳城","　　3、马龙城","　　4、龙城","　　5、","　　6、知峰城","　　7、凤城","　　8、雨城","　　9、望乡城","　　10、星夜城","　　虽然说排在十大城市最末尾，但是要知道一块地皮在十大城市之中是非常昂贵的，但是冷月更好奇的是到底谁建造了KTV，太有创意了！","　　————————————————————————————","　　煞天那边","　　“谢了老哥。”煞天看着正在装潢的甲乙丙丁一群人，抬头对黑煞说道","　　“不，不，不，不用谢，这，这，这点钱不算什么.....”黑煞颤抖的说道","　　说实话买了2块地皮，再加上找了装潢队的人，一共花了10万金币！要知道10万金币几乎就是黑煞全部家当了，如今被煞天全部都坑走了，虽然嘴上不在意，其实内心都在滴血......","　　————————","　　画面转回来"," 　　“那个是.....金字塔么？！”蓝九唯看着3个超小型金字塔喊道","　　“那是...沙漠神庙？”冷月眼睛眯成了一个小缝说道","　　“嗯...但是宝箱只在中间那个金字塔里，但会有非常多的红石机关。”星月夜说道","　　“.......直接挖到底端箱子不就好了吗，不用那么麻烦的好不好？”冷月奸笑着说道","　　“额..........”两人顿时无言以对","　　想想也对，那么多机关，干嘛要去冒险？","　　于是......3人拿着钻石稿一顿猛敲沙石，短短30分钟就来到了最底部的箱子里","　　嘎吱","　　蓝九唯打开离她很近的第一个箱子","　　3个面包，2个铁锭，1个打火石和个TNT.....","　　“我靠这么抠！”","　　星月夜打开第二个箱子","　　1组木头......然后....然后.....然后就没有别的了？？？","　　冷月打开了第三个箱子","　　2个珠宝，1个法老王的手臂","　　“珠宝？”","　　冷月将珠宝拿了出来，看了看，就像是钻石被服了魔一样，又看了看属性","　　姓名：迷之珠宝","　　作用：增加1点任何武器的攻击属性","　　用法：将珠宝放在熔炉下方，武器放在上方，烧完即可","　　来历：古代埃及供奉的神物，法老王死亡后随之一起下葬"," 　　“这个珠宝很牛逼啊！那这个手臂呢？”冷月看了看手臂的属性","　　姓名：法老王的手臂","　　作用：召唤古代埃及死去的法老王","　　用法：集齐一个手臂，一个头颅，一个身子和一只腿即可召唤","　　来历：古代最强大的法老王，但还是没有打败时间，最终因为时间的流逝而死去。","　　（超级boss副本，死亡掉落能量结晶）","　　“喵！喵！！！”泣瞬间从刀变猫，一脸惊讶的叫了“怎么了？”冷月3人一脸好奇的问道","　　“这个！就是这个！能量结晶！我又可以解除封印喽！”泣一脸兴奋的说道","　　“嗯？真的？”冷月震惊地说道","　　毕竟上次解除封印可是很久以前了，而且还是托了某药剂的福，否则还真不知道给什么时候才能解封，如今能解封的东西又碰到了，冷月倒是十分开心，不过此沙漠之广大，什么时候才能找到啊.......","　　想到这里冷月不禁叹了口气..","　　“滴！滴！滴！警告警告！由于玩家您拿着法老王的手臂，所以会在沙漠看到主动攻击您的愤怒的木乃伊，请做好心理准备。“一个急促的女人声音传入冷月耳中","　　而冷月看着还在斗嘴的蓝九唯星月夜两人，就知道刚才的警告音只有自己才能听到，顿时松了口气，还好只有自己会受到攻击，其他人并不会出现伤亡","\n        \n\t"]},{"title":"黑气！","index":98,"content":["\n\t\n        \n        \n        \t\n        ","　　感情就是为此时准备的啊！","　　冷月看着箱子里的东西笑着想到","　　箱子里面就只有1样东西，一把菜刀！","　　不过呢，这把菜刀可不是凡品，冷月拿了出来看了看属性","　　姓名：非凡的菜刀","　　作用：击杀木乃伊必备武器","　　来历：由彤萜吕无意中捡来的秘银制造而成，塑刀者称：切菜必用神器","　　“这......我终于知道为什么是把菜刀了......彤萜吕咋这么耳熟呢？铜铁铝塑料易拉罐.......”冷月耳边响起了在地球常常能听到的一段话.....","　　“什么嘛...就一把菜刀啊...”蓝九唯说到","　　紧接着蓝九唯和星月夜一起将最后一个箱子打开了，瞬间，同时露出了愤怒的表情","　　“怎么了？”冷月好奇的往箱子里一看......","　　1组木头，1组骨头...","　　哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈","　　冷月蹲在一个角落里狂笑了起来"," 　　“你白笑！！”","　　———————————哟哟切克闹，我是分割线你知道！（抛媚眼）————————————","　　沙漠神庙外","　　“扩扩，窝由地死哟吧”（咳咳，我有点事要办）冷月此时鼻青脸肿，因为嘴也被揍肿了所以说话模糊不清","　　“哼！去吧！到时候找我们。”蓝九唯拉着星月夜就跑了，留下的是一脸不可思议（不过表情由于脸肿了所以看不到）的冷月","　　“啊..........”","　　“啊.........”","　　一声声如植物大战僵尸里的僵尸的声音差不多的声音从附近传来","　　“踏雪！”冷月召唤出了踏雪，没等踏雪摆个poss出现，骑上就跑了起来","　　“吁！！”踏雪不满地叫了起来","　　“行了，行了，这不是有重要的事嘛....”冷月安慰道","　　“吁？？？”踏雪一脸好奇的到处看","　　“你看不到.....”冷月没有说完，踏雪瞬间就飞奔了起来，而跑的方向正是没有怪的地方"," 　　“你能看到？！”冷月一脸诧异的问道","　　踏雪点了点头","　　其实踏雪没有看到，只能看到一团团黑气向这里扑过来，踏雪二话不说就往没怪的地方跑","　　为什么踏雪能看到？因为独角兽属阳，而木乃伊则是属暗，两者相克，自然踏雪可以隐约看到木乃伊了","　　冷月坐在踏雪身上闲来无事拿出了手臂开始仔细观察了起来","　　吁！！","　　踏雪极为不适应的叫了一声","　　“嗯？怎么了？”冷月好奇的问道","　　“踏雪说它讨厌你手中那恐怖的黑气。”泣蹦了出来说道","　　“黑气？”冷月愣了一下","　　紧接着冷月狂喜的问道：“那你能感应到其他这么恐怖的黑气么？”","　　踏雪点了点头","　　“太棒了，踏雪去找！”冷月开心的说道","　　吁！","　　踏雪的脚步大大的加快了起来，直直的冲向了南面","\n        \n\t"]},{"title":"作者大揭秘！","index":99,"content":["\n\t\n        \n        \n        \t\n        ","　　最新通告！","　　大家好！还记得我不？嘿嘿，你们内心一定在说：记得，不就是遮天么！","　　BUT！","　　我是照天！","　　至于某苦逼嘛....由于考试烤糊吧了，so！某苦逼在那里被他妈看着呢","　　至于我.....考得还不错！","　　所以！","　　我将为大家不定期的更文！","　　大家是不是很想说：“切，不定期更文应该就和遮天一样！十天半个月都不见更一章！”","　　NO，NO！NO！！","　　要是你们这么想那就是大错特错了！你们看本照天像某苦逼那么懒么？","　　答案当然是不！可！！能！！！","　　咳咳，这就是最新通告了，那么照天就带领大家进入正题吧！","　　NO.1","　　作！者！大！丑！文！","　　俗话说的好，揭人不揭短，BUT！我就要揭！就要揭！就要揭！咩哈哈哈哈哈哈！","　　今天作者大揭秘就来为大家揭露遮天的种种丑事","　　比如说....前天！","　　因为是国庆七天假，所以我们两家就去了大连！发现王国！"," 　　发现王国是啥？是....自己查去！","　　于是乎，父母们将我两个扔进去就去嗨皮了（偷偷告诉你们，他们在肯德基呆了一天！最最最缺德的是，霸占两张座子，走后还和服务员说：“你们做的不好吃！”）（当时我们两个就笑喷了！这是秘密白说出去奥！）","　　好了好了回归正题！","　　我们去的非常早。于是乎很多娱乐设施都木有开，我们完了一局大摆锤！没错就是大摆锤！","　　我门一脸兴奋的坐了上去，说实话我觉得一点都不吓人，但是这天就不这么认为了","　　“坑爹啊！！！！”","　　“要人命了！！！！”","　　“要撞上了，要撞了！！”","　　就几分钟而已，遮天一直在鬼哭狼嚎！","　　你可以想象么，当时我可尴尬死了！","　　你想问：“Q群上遮天不是说不吓人么？”","　　摆脱，辣是我发的！！！-（TAT）-........","　　NO.2","　　作者大实话","　　说实话、这本书我和遮天原本并不报太大的希望，因为我们两个本来就是学渣，感觉并不会有很多人看的，再加上写时候正好是初二，我们也没有别的事情可干、才决定写本小说打发打发时间、因此老读者们都知道那时候几乎是每天一篇的，说实话现在收藏人数突破1000人这也是我们意想不到的，因为我们认为学渣写得小说不能有读者感兴趣的，我们一开始认为随着本书的开始到结束最多就只是会有30人而已，别看每天都是遮天更文，每天我们可都是一起讨论的，最后将每天更文路程定好后再去玩的，同时我非常感谢各位读者的支持与g鼓励，感谢g各位一路的陪伴，就像遮天说的：“书在渣有咋样！至少我努力了！我进步了！”"," 　　NO.3","　　作者问答","　　你怎么看待一把刀？","　　想好的可以在Q群、QQ上告诉我！","　　不想回答也没关系的！至于后3章大概内容我会模糊的告诉对方","　　为什么是模糊的？全告诉你那就不好玩了呢！","　　嘻嘻！就到这里吧！","　　NO.1作者大揭密圆满结束啦！","\n        \n\t"]},{"title":"剎神！","index":100,"content":["\n\t\n        \n        \n        \t\n        ","　　走了3天后","　　“踏雪辛苦你了、休息休息。”冷月说到","　　踏雪一生不坑的趴在地上一幅打死我也不动的模样","　　整整跑了三天、中间还不停歇、不累死就不错了！！！","　　当然阴魂不散的木乃伊虽然甩了很多、但是依旧是不断的从沙子里爬出、踏雪是走不动了，无奈，冷月只好从背包里拿出了菜刀，这将是与木乃伊的第一次交锋！","　　冷月手攥着菜刀突然想起这么一句话：“功夫在高！也怕菜刀！”","　　冷月不得不感叹某“大师”的理念、、、、做吃的要用、杀人也要用！菜刀几乎万能了、、、","　　此时的冷月必须保存体力、因为劳累的踏雪恢复至少也要2天","　　所以说冷月要整整48小时都与怪物战斗","　　“喵了个咪！这么多木乃伊！？来来来！我也来帮忙！”泣化作猫形态、爪子渐渐变成了刀刃、尾巴也变成了刀尖、身体轻微向前弯曲、仿佛做了好了开战时候瞬间冲出去的样子"," 　　“泣、没有特质的武器你怎么杀死它们？”冷月问道","　　“特质的武器可以将身体切割断后无法复生，而普通武器只能砍头将其杀死、不过这对我来说砍头并不难。”","　　泣解释到","　　“那么、、、、就战吧！记住要保持、我们有一个十分漫长的战斗等着我们！”","　　咻！咻！","　　一人一猫冲进了木乃伊大群里与木乃伊做起了激烈的战斗、、、、、、","　　第26个小时","　　“呼、呼我怎么感觉木乃伊变得少了很多？”冷月手持菜刀但是身上不勉挂了彩","　　“应该是地底下木乃伊的数量减少了、所以出现的木乃伊就减少了很多。”泣仔细分析后说到","　　“有道理！把它们都干掉！！”冷月两人又开始与木乃伊进行了激烈的斗争","　　32小时","　　木乃伊不在向外爬出、冷月与泣一屁股做到地上大口大口的喘气着"," 　　冷月好奇的将一个木乃伊头部绷带去掉后、看到的是一张拧恶、可怕而又恶心的脸","　　很好奇恶心到什么程度？你想象一张生化危机里最恶心的脸就差不多了","　　“噗！！！”旁边的泣吃着一个鱼干好奇的看向了木乃伊的脸、竟然一下子将口水连同可怜的小鱼干一起吐了出来、在冷月一脸仇恨的目光下掉头挖了个坑开始狂吐起来","　　喵的！早知道就不看了！还让不让人家吃饭了！","　　34小时","　　只有偶而有木乃伊经过、但是这造不成什么威胁、被冷月和泣一刀就砍挂了","　　在第40个小时、也就是第二天的16时、踏雪恢复完毕、托着冷月和泣就继续前进了","　　“泣、你真名到底叫什么啊？我很好奇的！”冷月问道","　　“名字么、、、、我的名字叫做剎！神！”","\n        \n\t"]},{"title":"队友们！","index":101,"content":["\n\t\n        \n        \n        \t\n        ","　　“喂，泣，刹天这名字不别嘴么？”冷月无语的说道","　　“总比泣炸一个字的名字好吧！”泣说道","　　“嗯.......叫刹天·鬼泣吧！”冷月说到","　　“你它喵能不能别随便给人，不对！给猫改名字啊！”","　　“本是同根生，相间和太极啊！”冷月说到","　　“喵的字都说错了！太极你妹啊！”鬼泣扑到了冷月身上，伸出那美尼又可耐的爪子挠向了冷月","　　“我靠挠人不挠脸！挠脸伤自尊啊！”","　　“你它喵有自尊么！”","　　一人一猫在马背上疯了起来，踏雪此时额头出了冷汗","　　“你们两个在折腾下去我的马腰还要不要了、、、”踏雪心里想到","　　………………………………………………………………………………………………………………","　　另一边","　　“哥，你还要回去么？你身上的药剂我朋友可以解除的。”煞天对着黑煞说到","　　“不行，我等不到那时候的，那边已经叫我回去了。”黑煞摇了摇头说到","　　“不回去会怎么样？”煞天问道"," 　　“自爆而死。”","　　煞天沉默了片刻后，突然眼神中带走坚定的目光看向了黑煞说到","　　“我跟你走！”","　　“不行！”","　　“那我就杀进去！”","　　“你！哎、、、、”黑煞真的是很无奈，杀进去情等死么，跟自己却会被黑化，在三衡量了一下、只有将煞天带回去了、、、","　　……………………………………………………………………………………………………………………………………","　　此时传说在一个小村庄里，修炼！","　　RB有忍道，中国有功夫，在这个村庄里，功夫与忍道并存，而传说则是在这里开始疯狂的修炼！","　　“火遁！火龙太极拳！”","　　两只火龙游走在传说双臂间，而传说同时打起了中国功夫太！极！拳！","　　“没想到也可以这么融合！白活了！白活了！”","　　“聪明的小伙子！”","　　村民们赞叹道","　　……………………………………………………………………………………………………………………………………"," 　　“这个村庄有法老王的残肢？”冷月看着面前的村庄说到","　　“应该是没错了！”鬼泣说到","　　“等什么！走起！”","　　…………………………………………………………………………………………………………………………………………","　　此时的星月夜和蓝九唯与两个黑衣人战斗了起来","　　“鬼魅突刺！”两个黑衣人同时说到","　　接着手里的刺刀一分为二、二分为四同时刺向蓝九唯两人","　　“指挥刀、波纹！”","　　“星月锥、鬼刺！”","　　蓝九唯两人同时展开进攻","　　砰！","　　黑衣人手中的刺刀碎裂","　　“不好！是神器！撤退！”黑衣人迅速消失在原地","　　“想跑！美的你们！看本九尾不灭了你们！”九尾唯一下子追了过去","　　“别冲动、、、、、、、”星月夜无奈也追了上去","　　………………………………………………………………………………………………………………………………………………","\n        \n\t"]},{"title":"决战！（大结局）","index":102,"content":["\n\t\n        \n        \n        \t\n        ","　　两年了，创世国对整个世界发起了战争，而玩家与NPC也是纷纷加入了反抗公会，幽冥！","　　公会与青龙国主Him结合了起来，有了兵力，物力，和财力，使得青龙城有了巨大的优势，当然，冷月一众人也加入了战斗","　　终于在一众的努力下迎来了最终的","　　决战！","　　大军压境，holedy不得不赌一把，亲自出手！","　　他赌这次战斗Him不会出战！","　　毕竟曾经说过，神杀神都会一起死亡","　　但是holder只赌对了一半","　　还有手握神器的冷月一行人！","　　“喽喽们，你们觉得你们能跟神斗？”holdey一脸嫌弃的看着前方一众人","　　“多说无意，大伙。”","　　冷月举起泣一马当先的冲了过去：“第七封印！时空冻结！”","　　滴答！","　　秒针停止了转动，除了一众人能动之外，所有人都不动了，时间被冻结了，虽然只是有着短短的一秒钟，但是却已经可以做很多事情了，冰封，见血封喉","　　煞天举起弓箭，向天空射出","　　一发变为两发，两发变为四发，短短数秒上千支箭从天空射了下来","　　血流成河","　　冷月与holdey的两把兵器相撞，磨起点点火花"," 　　这个美丽的世界变得丑陋不堪","　　最终，冷月败了，因为天虫病","　　无力倒在满是鲜血的大地上，一动也不不能动，只能看着holedy一步一步缓缓地走来，挥起手中的基岩剑，猛的向下","　　噗","　　鲜血溅在了冷月的脸上，是冷月的？不！不是！","　　只见蓝九唯关键时刻用身体挡在了冷月身前","　　而剑","　　就这么刺穿了她的心脏","　　“一定要赢哦。”","　　蓝九唯狠狠的将指挥刀插在了地上，缓缓倒了下去","　　“可笑的友情。”","　　holedy在次挥起血剑","　　传说倒下了","　　将弓如蓝九唯一样插在了地里","　　星月夜....","　　煞天...","　　赵衫...","　　同伴一个接一个的倒下...","　　神器一把接一把的插在地上...","　　“月姐，一定要赢哦！”","　　最后一把刺刀被狠狠插在了地上，赵天虎重重的倒下了","　　不！！！","　　冷月不甘的流下眼泪","　　这是第一次","　　也是最后一次","　　“封印八！神位降临！”","　　鬼泣形成光团将冷月紧紧的裹住","　　“什么！可恶！”"," 　　holedy听闻大惊失色，挥舞着基岩剑拼命的砍着浮在半空的光团","　　光团碎了","　　输了？","　　不是！","　　焕发金光的冷月完好无损的呈现在了所有人的眼前","　　巨大的威压使得所有人都跪在了地上","　　holedy因为是半神，并没有感觉到威压","　　但是他慌了","　　攥住手中基岩剑刺向了空中的冷月","　　刺中了！","　　holedy顿时大喜，可是随之而来的却是心口一痛","　　缓缓低下头，看到的赫然是自己的基岩剑扎进了自己的心口","　　“呵呵，哈哈哈哈哈！”","　　holedy仰天长笑，看着空中的冷月，笑声更大了","　　“上当了！全都上当了！Him你最后赢了！哈哈哈哈哈哈！”","　　“......”","　　冷月面无表情的看着holedy，冷冷的开口说道","　　“今天战斗是我赢了，至于Him，800年后会找他算账的。”","　　“要知道神杀神....”","　　“我当然知道，不过我不像你们，我有泣。”","　　两神同时化为点点星光消失不见，而冷月手中的鬼泣却脱离冷月手掌飞向不知名的地方.....","\n        \n\t"]}]