// // 自定义全局方法

/*let books = [
  {
    title: "第二章 突袭刘寡妇",
    content: ` <br>　　长白山脉深处有个神秘的峡谷，山顶常年积雪，山下浓雾围绕，几乎与世隔绝。<br>　　半山腰上却是完全不同的景象，看不到丝毫雾气，空气清新，阳光明媚。<br>　　任凭谁都不会想到，这里还有一个古老的村落。<br>　　往来于田间的村民，都体格健壮、衣着朴实，此处似乎是个世外桃源。<br>　　天啊，我被野人绑架了！困在麻袋里的青姝现在心情是崩溃的，父亲怎么非让我单独到这种鬼地方来邀请神医救命，分明是让我来送命啊。<br>　　“哈哈！都让开，我、我也是抓到老婆的人啦。”体型魁梧、满头是汗的二愣子从村外飞奔而来。<br>　　四周的村民见怪不怪，不但没有阻拦，反而欢呼着围拢上来。<br>　　“喂，你确定抓住的是人，不是母猪？”<br>　　“把你老婆放出来看看，也让大家替你高兴高兴。”<br>　　“是啊，你就放心吧。只要是你先抓到，就是你老婆，这是咱们村千年来的老规矩，没人会跟你抢的。”<br>　　青姝在麻袋里又惊又怒、浑身哆嗦，这是什么奇葩规矩啊？莫名其妙地被人抓住，怎么还要当他的老婆呢？真是没有王法啊！<br>　　一个拿着镰刀的村民上前割断了袋口的绳索，露出了里面带着头套的青姝。<br>　　咣当，镰刀掉落在地上。<br>　　不仅他如此惊讶，其他村民们也都看傻了眼。<br>　　青姝身材高挑、丰臀细腰。更让人难以承受的是那巨大的胸脯，三生难见，整个人仿佛就是漫画中那种胸部比头部还要大的少女转世。<br>　　“诶呀，这娘们身子太好看啦，”<br>　　“是啊，瞅两眼就让人饿了。”<br>　　“孩他娘，你看看人家是怎么长的。”<br>　　在场的老爷们都兴奋地欢呼出声。<br>　　二愣子却像是听到了鬼叫声，上蹿下跳地示意大家闭嘴，“喊什么喊，如果让那个小阎王听到，还能有我的好果子吃？”<br>　　村民们也好像有了不祥的预感，纷纷闭嘴。<br>　　透过头套，青姝隐隐约约看到四周的村民都在对她指指点点。<br>　　刚才那些话虽然是夸奖，却没有让他产生丝毫的开心感觉，反而满心惊恐，认为自己一定是误闯了原始社会。<br><div class="gad2"><script type="text/javascript">try{mad1();} catch(ex){}</script></div>　　她颤抖着双手，一寸寸地掀开了头套。<br>　　娘啊！这不会是仙女吧，怎么长的这么俊！<br>　　二愣子心里打起了鼓，幸亏当初抓她的时候没有看清楚脸，否则根本就没有力气下手了。<br>　　青姝长发散落，露出的白嫩皮肤，吹弹可破，红唇凸显，让人想入非非。一双美目中，惊恐和愤怒交替流转，瞬间就勾起了男人的野性。<br>　　老爷们都像是中了魔咒，一个赛一个地喷出鼻血。<br>　　“啊……”青姝满眼全是呵呵傻笑的男人和怒目而视的女人，就是没有一个正常人，吓得大叫出声。<br>　　然而，她的声音却淹没在村民的呐喊里。<br>　　“这娘们儿是我的了，老子受不了啦。”<br>　　“二愣子，我拿老婆和闺女两个换一个。”<br>　　“敢勾引我男人，老娘弄死你这个骚狐狸。”<br>　　千年的规矩算个屁啊，村民们不管男女都疯狂地扑了上去。<br>　　“不好啦，小阎王回来啦。”不知道是谁突然发出了刺耳的尖叫。<br>　　“去他娘的，再漂亮的娘们也不敢要了，保命要紧啊。”<br>　　“小阎王，老子恨你八辈子祖宗。”<br>　　“倒霉孩子跑哪儿去啦？算了，不要啦。”<br>　　孩子的哭闹和村民的惨叫声混成一片，大家像是真见到了阎王，四处奔逃，就连刚抓到老婆的二愣子也不见了踪影。<br>　　树上原本看热闹的野猫，都瞬移走了。<br>　　突如其来的变化让青姝措手不及，呆愣在原地。<br>　　难道是天崩地裂了？看着身边一片狼藉，她怎么想不通，为什么一眨眼的功夫所有人都跑光了。<br>　　“诶呦，有香水的味道，村里来新人了竟然敢不向我汇报，真是越来越没有规矩了。”严成浩从山里采参回来，一路上边走边闻，“肯定不是刘寡妇的味道，她是用妇严洁擦脸，没这么香。”<br>　　诶呀！<br>　　当他将注意力集中到了青姝的身上，不禁惊掉了下巴。<br>　　这娘们胸大、奶足，绝对是个生育能手、人功奶牛啊。<br>　　青姝缓了好几口气，才算是平静下来，心存警惕地看着眼前的少年。<br>　　严成浩五官清秀，上身是微微发黄的白色贴身衬衣，下边穿着打了补丁的老式迷彩裤子，脚上踩着裂了口的作战靴。<br><div class="gad2"><script type="text/javascript">try{mad1();} catch(ex){}</script></div>　　最惹眼的是胸前用长绳系着一块圆形石头，体积只有拇指盖大小，看上去非常普通。<br>　　长绳尾部像是钟摆，随着身体晃动在腹部。看上去十分简陋，但是和严成浩的打扮很相配，让人一眼就看得出来，他就是个朴素的农村人。<br>　　“老乡，谢谢您救了我。”青姝的手提包已经被抢走了，否则一定会把所有的现金都给这个少年，感谢他的救命之恩。<br>　　“客气个啥？你是来给奶牛当奶妈的吗？你赶路累坏了吧？要不先去草丛里睡会儿。”严成浩一把拉住了青姝的手，也不管她的反应，就热情地往路旁拉扯。<br>　　青姝听到这话，可真想一脚踢死他啊！<br>　　拯救美女的人不应该都是英雄好汉吗？怎么在这里就换成流氓了，才见面就想要拉着自己睡觉。<br>　　万万没想到啊，刚刚摆脱一群淳朴的劫匪，如今却又碰到了纯正的流氓。<br>　　“臭流氓，滚开！”蓝青姝平日里哪受过这种侮辱，刚才被绑着，就憋了一肚子的火，现在都发泄出来了。<br>　　“怎么了？我是流氓我骄傲。这个村子单身男人都是流氓，你可别犯了众怒啊。”没办法，村里就这风俗，严成浩感觉应该对美女实话实话，<br>　　不过，眼前这个漂亮女人实在是有些奇怪，孤单单一个人，竟然没有被抓走当老婆，他疑惑地看着青姝，问到：“你是不是有病？”<br>　　“神经病！”青姝白了他一眼，没空多啰嗦，侧身跟严成浩擦肩而过。<br>　　她虽然不知道村民为什么都跑掉了，但是很清楚，眼前这个少年跟他们不一样，也就是个会耍嘴皮子的小流氓，没什么可怕的。自己趁这个机会，一定要抓紧脱身。<br>　　幸好村民们不知道她的想法，否则肯定要笑掉大牙。<br>　　“你有病就太好了，千万不要被我的帅气迷惑了，帅哥我其实会治病。你给我当老婆，不亏本，我给你治疗神经病，怎么样？”严成浩一下子就暧昧了许多。<br>`
  },
  {
    title: "第三章 小阎王出山",
    content: ` <br>　　“你再纠缠我，就不客气了！”青姝转头挥了挥拳头，如果怒火能够喷出体外的话，严成浩应该早就被她烧死了。<br>　　“喂，你恐吓我的样子撩得帅哥我心痒痒的呢。”严成浩也没有立刻就要留住她的意思，大声地喊到：“我倒要看看，是村里哪个王八蛋把你招来的。”<br>　　他是真心高兴，好久都找不到借口收拾村里人了，今天总算是有了机会。<br>　　任凭严成浩在身后跳着脚地叫唤，青姝头也不回地跑向村子深处。<br>　　严成浩最后还是叹了一口气，哎，自己也就是痛快痛快嘴皮子，要不是已经有婚约在身上，还能让你个女神经病跑了？<br>　　一副药下去，妥妥地把你逼娼为良。<br>　　也不知道城里那个未婚妻是个什么东西，有没有资格配上自己。要知道，严成浩自认为是村里的首富、颜值担当、正义使者……<br>　　青姝低头猛跑，无论如何也不会想到能遇见如此匪夷所思的情况。前几天，父亲突然病倒，昏迷前让自己到这里来找严神医。<br>　　更让她意想不到是，竟然说那个人是自己的未婚夫。未婚夫？笑话！自己缺男人吗？<br>　　她可是北津行政区出了名的美女，出身豪门、身价百亿，无数的公子哥追求。真想不通父亲怎么就会想出这样的糊涂主意？<br>　　还是先找到神医治病，等他清醒之后，一定要说服他退了这门亲事。<br>　　按照父亲的话，那个严神医就住在村子的尽头，总算是快到了。<br>　　她稳了稳心神，虽然极其不愿意接受这门亲事，但是，为了治好父亲的病，现在只能暂时委屈自己了。<br>　　她酝酿了一下情绪，活动了几下脸上僵硬的肌肉，刚挤出点笑容，没想到，眼前黑影一闪，就感觉被人死死地夹在腋下，飞驰起来。<br>　　刚刚放到肚子里的心，再次提到了嗓子眼。<br>　　两旁杂草丛生，打在脸上，连眼睛都无法睁开。<br>　　青姝又被绑架了，心里简直是绝望别人都是坑爹，自己却着实是让亲爹青云天坑了，听天由命吧！<br>　　当她再次睁开眼睛的时候，发现自己已经在一个干干净净的山洞里。<br><div class="gad2"><script type="text/javascript">try{mad1();} catch(ex){}</script></div>　　洞口不大，站着一个胳膊比自己腿还粗的女人。<br>　　“没空跟你个骚狐狸啰嗦。我姓刘，是个寡妇。把你弄到这里来，就是不想让你耽误我被男人抓走。因为有你在，村里所有女人都甭想嫁出去。”<br>　　女人晃了晃凌乱的头发，露出虎目，眼光犀利，直射过来，穿透了青姝身上每个地方。<br>　　噗……青姝没想到这次的劫匪是个女人，看她那寒碜的模样，就算是自己不出现，这寡妇也肯定没有人敢要啊。<br>　　“大姐，有话好说。你，你放过我，我马上就离开村子，保证以后再也不出现。”青姝想凭自己的口才，说服这个村妇。<br>　　她甚至想到，只要能放自己一马，都可以把眼前的老女人带回城里，给她安家。<br>　　“别做梦了，有那个小阎王在，你还能逃出村子？”刘寡妇接下来的话，让青姝有自杀的冲动，“我准备把你圈养起来，一直到我嫁出去为止。”<br>　　我的天啊，你要是嫁不出去，我岂不是要在这里呆一辈子了？青姝感觉自己被判了无期徒刑。<br>　　刘寡妇从木桌上面的布袋里抽出一根人参，扔到青姝面前的地上，“这是你十天的口粮，啃吧。”<br>　　如果哪个内行的老中医在现场，一定会惊掉下巴，那根人参的年龄肯定过了百岁，是宝贝啊，居然就这么随随便便扔在地上。<br>　　青姝含泪看着地上的人参，她吃过很多顶级补药，可惜都是加工过的样子，哪里见过这么新鲜的人参，还以为是香菜根呢。<br>　　十天时间就给这么点吃的，这寡妇也太抠门了！<br>　　毕竟都是女人，青姝还想再谈谈条件，说不定能够让寡妇那可躁动的心回转。<br>　　突然，她感觉四周光线变暗，然后听到轰隆一声，洞口被一块大石头堵住了。<br>　　“哇哈哈，刘寡妇，原来是你这个母王八把女神经病招到村子里来的。”洞外传来了严成浩肆无忌惮的声音，“你老实说，什么时候把欠下的一千棵人参还给我？”<br>　　“没有人参，我可以把这个骚狐狸交给你。”刘寡妇根本就没有自己出面的意思。<br>　　青姝算是明白了，刘寡妇这样一个求夫若渴的女人，都不想被外面小阎王抓走当老婆，可见那个男人在村民心中多么可怕了。<br><div class="gad2"><script type="text/javascript">try{mad1();} catch(ex){}</script></div>　　“好，她可以顶一棵人参。”严成浩说完这话，立刻就抽了自己一巴掌，娘的，给多了，村里抓老婆都是免费抓的。<br>　　就一棵！青姝万万没想到，自己仅仅值这点钱。<br>　　“我真的没有人参。要不然，以后每次见面，我都称呼你帅哥还不行吗？”刘寡妇咬了咬牙，好像做了最大的努力，才说出这话。<br>　　也能看得出来，她是真的不敢出洞见外面的小阎王。<br>　　“好，既然你这么诚实，一千颗人参不用还啦。”严成浩听到“帅哥”两个字，突然感觉刘寡妇身上还是有闪光点的。<br>　　呸，青姝差点吐出一口血来，那小子对“帅哥”的称号还真是大方，一千颗人参就这样不要了。<br>　　可是，她转念就想到，如果始终这样耗下去，自己根本就没有办法脱身。<br>　　“大姐，我是神医严成浩的未婚妻，你想个办法通知他，让他带人来救咱们吧。”青姝终于鼓起勇气，小声地对刘寡妇表明了身份。<br>　　这是她现在能想到最好的办法了，也许未婚夫严成浩的名头能够救自己一命。<br>　　“谁？严成浩，你是他的女人！”刘寡妇表情非常气愤，随手就扬过来一把沙土。<br>　　看那样子，比抢了她的男人还要气愤。<br>　　青姝意识到自己的话太唐突了，那个神医肯定是受村民敬仰的大人物，也许在村民眼中，自己根本就配不上神医。<br>　　不过，她还是坚持说：“我用性命保证，没有骗你，我远道而来就是为了找他。”<br>　　刘寡妇在片刻思索之后，一脸无奈，用手挠了挠身前的木桌，又挠了挠装人参的布袋。<br>　　“你这是什么意思？”青姝不解地望着她，难道她是想让自己冷静一下。<br>　　“挠桌挠袋啊！年轻人，珍爱生命，远离神医。”刘寡妇无论如何也想不通，这姑娘年纪轻轻，怎么就那么想不开呢？<br> `
  },
  {
    title: "第四章 假冒医生遭遇正牌阎王",
    content: ` <br>　　算了，既然你敢死，我就敢埋，她干脆把事情挑明了：“外面那个阎王爷就是你男人，你想死就自己跟他说吧。”<br>　　不会吧，那个小阎王就是神医严成浩，我的未婚夫！青姝傻了眼，感觉浑身僵硬，一动不动地呆愣在原地。<br>　　它突然感觉自己的人生变成黑白色的了，不要说那个家伙当自己的老公，是否能救活父亲的病，都值得怀疑啊。<br>　　此时，反倒是刘寡妇耐不住性子，也不知道她是幸灾乐祸，还是急着逃命，居然扯着破锣嗓子喊起来：“小阎王，你老婆也在洞里，还要不要她啦？”<br>　　嘭！大石头向洞里面又推进了一截，洞里显得更加昏暗了，看来严成浩对这个所谓的“老婆”并不买账。<br>　　“瞎了你的母狗眼！我老婆是城里人，听说那娘们好看着呢！你们两个加一起也就顶得上三根人参，根本配不上我。”他站在洞外，自信满满地拍了拍胸脯。<br>　　青姝这个气啊，自己值一棵人参，两个人加在一起是三棵，怎么一个老寡妇还比自己贵一倍呢？<br>　　“我叫青姝，不管你是谁，放我出去，找到我未婚夫严成浩之后，我给你两千根人参！”反正是没有活路，青姝现在什么都不顾了，倒是激发出了平时霸气的性子。<br>　　她可不相信洞外面的小阎王就是神医，现在，唯一的想法就是逃命。<br>　　严成浩能够感觉到青姝的态度很坚持，不禁将脑袋贴近洞口的缝隙，大声问道：“你要是能说出来咱爹叫什么名字，我就放你出来。”<br>　　“青云天。”青姝脱口而出。<br>　　咔嚓！她的话音未落，也不知道怎么的，堵住洞口的大石头突然就爆碎了。<br>　　“原来真是老婆千里寻夫啊，快跟我回家上床歇会儿。”洞内烟尘四起，青姝还没有来得及挡住脸，严成浩就已经顶着碎石拉住了她的手，“我看到你胸的第一眼就感觉近乎，果然不是外人。”<br>　　这么多年来，他一直骂青云天是个老王八，反悔了这门亲事。看来是自己错怪了岳父大人，真心对不起他老人家啊。<br>　　“我是来请你回去给我父亲治病。不过，我不会做你老婆，其什么条件都可以满足你。”青姝经过这一通折腾，算是看清楚未婚夫的人品了。<br><div class="gad2"><script type="text/javascript">try{mad1();} catch(ex){}</script></div>　　开玩笑，和这种人结婚过日子，还不如当寡妇省心。<br>　　“别不好意思，今天晚上你睡在我那里，明天一早你就知道我这人不错啦。”严成浩心中大喜，盼星星盼月亮，总算是把水灵灵的老婆盼来了。<br>　　回想往昔，眼巴巴地看着村里人抓老婆，都忍住了没有动手，真是苦了自己这么多年守身如玉啊，心里还真不是个滋味。<br>　　“做梦，陪你睡觉更不行！”青姝斩钉截铁地回答。<br>　　她还从来没见过这种男人，丝毫不掩饰自己的欲望，简直是厚颜无耻。<br>　　刘寡妇倒吸一口冷气，好久没见到有人敢跟小阎王这么凶了。上次一头野猪也就是对着他吼了两声，后来，全村吃了整整一年的野猪肉。<br>　　“这也不行那也不行，求我救人，还要撕毁婚约，这是你的想法还是咱爹的想法？”本来就心情复杂的严成浩，再被她一盆冷水泼在头上，一下子就暴怒了。<br>　　“我的婚姻我做主，谁也不能强迫！”青姝从来就没有迁就过男人，婚姻大事儿，更是难以退让。<br>　　严成浩怒不可遏，现出“阎王”的原形，伸出两根手指头，一下子捅进青姝的鼻孔里，“你给我憋住气，老老实实听着：给你两个选择。一是履行婚约，做我老婆，我马上去救咱爹。二是撕毁婚约，我成为单身汉，现在就抓你做我老婆。”<br>　　刘寡妇在旁边看着，也不敢插嘴，心中可怜这姑娘被迫嫁给小阎王，还一根人参都没得到。<br>　　青姝条件反射地扇掉严成浩的手，却也着实冒出一身冷汗。<br>　　他给出的两个选择，根本就是一条死路和另外一条死的很惨的路，自己完全没得选啊。<br>　　她把进村子到进山洞所发生的所有事情都捋了一遍，发现自己绝对已经身不由己了。<br>　　“好，我答应你，履行婚约。”青姝不想吃眼前亏，只得如此了。<br>　　她已经想到了回城之后，有一百种方法拜托严成浩。<br>　　“哇哈哈……”严成浩仰天大笑，治疗女神经病还是暴力最管用啊，自己果然是神医呢，“刘寡妇，通知所有人，我要出山大婚！”<br><div class="gad2"><script type="text/javascript">try{mad1();} catch(ex){}</script></div>　　刘寡妇一听这话，比自己嫁出去了还要开心，还没有跑出洞口，就眼含热泪、撕心裂肺地把这消息喊了出去：“有喜啦！小阎王把自己嫁出去啦！”<br>　　山谷中不断传来回声：“小阎王把……”“阎王把……”“王把自己嫁出去啦！”<br>　　听上去，就像是在说“王八”自己嫁出去了。<br>　　原本平静的山村，瞬间就沸腾了。<br>　　“小阎王终于要走了！”<br>　　“媳妇，赶快把孩子从猪圈里拉出来，咱们再也不用东躲西藏啦！”<br>　　“老头子，记得晚上给祖宗上坟，告诉他们这个喜讯！有空了，让他们回来看看。”<br>　　山林间，骤然出现的很多动物。<br>　　断了尾巴的野猫和少了耳朵的老鼠、缺少犄角的山羊和掉光牙齿的老虎都相拥在一起、喜极而泣，庆祝山里走了大灾星。<br>　　一只龟壳上刻满了“青云天”名字的老乌龟也站立着跑到岸上，老泪纵横，它活了无数的岁月，没想到还真盼到了这一天。<br>　　村口，人头攒动，群情激昂。<br>　　刘寡妇死死地攥着青姝的右手，“妹子，我是过来人，跟你说句实话。严神医是个好爷们，跟着他，你能值一千根人参呢。为了自己好，也为了全村百姓好，无论如何也要把他留在城里啊。”<br>　　二愣子抱住青姝的左胳膊，“上仙，这是你的挎包法宝，原封地不动还给你。我当初不知道你是救苦救难的女菩萨，实在罪该万死。把他收走吧，千万别再下凡了。”<br>　　青姝非常感动，虽然村民行为怪异，但是民风淳朴，一番奇遇之后，还真是有些留恋。<br>　　当着未婚妻的面，严成浩想表现的有点人情味，于是暗自掐红了大腿，才挤出了几滴眼泪，“乡亲们，我会常回来看你们的。”<br>　　刹那间，天空乌云密布，本来是喜极而泣的场面，真的哭成了一片……<br> `
  },
  {
    title: "第五章 阎王出手救人命",
    content: ` <br>　　北津行政区郊外的一所私立医院，今天中厅灯火通明。从四周昏暗茂密的森林看过来，让人仿佛能见到希望。<br>　　“谢天谢地，青姝姐，你总算是回来了！”眼眶红肿的蓝苑抱住青姝，不过眼泪没有再掉下来。<br>　　她瞥见正在东张西望的严成浩，贴在青姝耳边，小声地问：“那个……穿成那样的土老帽就是你的神医老公？”<br>　　蓝苑是青姝从小到大的至亲闺蜜，两个人无话不说。同时，也是青氏家族子弟，虽然没有什么突出能力，但是因为和蓝苑的关系，也颇受家族重视。<br>　　严成浩听力非常敏锐，感觉她的话有些别扭，只提到了神医和老公，竟然忽略了关键的“帅”字，着实有些不满，不禁多看了蓝苑几眼。<br>　　她身体精瘦，个头不高，短发，领子下隐隐露出个花瓣形状的纹身，整个人看上去，就像是一根用过的黑头火柴棍儿。<br>　　“那个谁呀，你不要见外，称呼我帅姐夫就行。”严成浩都不用鼻子闻，光是看看就知道她雄性荷尔蒙分泌过剩，是个假小子，于是补充了一句，“我应该称呼你小姨子还是小舅子啊？”<br>　　“叫姑奶奶！”蓝苑本来心情就很沉重，对这个其貌不扬、油嘴滑舌的小子没有一点好心情。<br>　　青姝脸色很不好看，瞪了眼成昊一眼，“蓝苑，别听他瞎说。没有治好父亲的病之前，所有的事情都很难说。”<br>　　“说到青叔叔的病，你可千万个要做好心理准备，这两天的情况又恶化了。”蓝苑脸上又出现了愁容。<br>　　“诶，一起去病房看看吧。”青姝的话里自然是带上了严成浩，再怎么说，他也是来治病的医生，总归要见见病人。<br>　　“对，看看爸！”严成浩将“吧”重重地喊成了“爸”。<br>　　他高举着一根人参就往病房跑，就像是个好久没来串门的亲戚一样，嘴里大喊着：“爸呀，女婿来看你啦，我可没空着手来啊！”<br>　　青姝怎么看那根人参都有些眼熟，好像就是刘寡妇扔给自己那一根。<br><div class="gad2"><script type="text/javascript">try{mad1();} catch(ex){}</script></div>　　“青姝小姐！”两个女人突然被一个有些颤抖的男声叫住了。<br>　　西装笔挺、戴着金丝边眼睛的刘洪涛出现在中厅，纤细的手中拎着合金提箱，上面贴着乱七八糟的航空行李托运标签，从远道而来的样子。<br>　　“这么晚了打扰你们实在是冒昧，但是我急着为青云天先生治病，也是情非得已。”看到青姝和蓝苑停住了脚步，他微笑着上前，彬彬有礼地解释起来。<br>　　两个女人并没有丝毫的不满，反而有些惊喜。<br>　　刘洪涛是青家重金请来给父亲治病的高手，据说医术高超、天赋过人，在欧洲留学期间治好了很多皇室成员的绝症。<br>　　在他的资料中，各种荣誉不计其数，甚至还有他和某国女王在病床前的合影照片，所有人都对他的医术深信不疑。<br>　　“太好啦。刘医生，你怎么这么快就赶回来了？”青姝再次见到刘洪涛感觉非常亲切，无论从什么角度来说，他都比严成浩靠谱多了。<br>　　“病人是你父亲，而你是我生命中最重要的人。所以到欧洲之后，我一秒钟都没有浪费就赶了回来。”刘洪涛的话里透露着对青姝的无比爱慕。<br>　　他的脸上带着熟练的微笑，看上去就让人十分亲切。但是，严成浩离着老远就隐隐闻出了一股子人渣的味道。<br>　　“太好了，有你在，青姝姐就不会上那个土老帽的当了。”蓝苑算是长出了一口气。<br>　　她可不愿意青姝嫁给那样一个不靠谱的家伙，甚至都不想再看到他。<br>　　刘洪涛愣住了。他并不知道严成浩的到来，还以为自己哪里做的不好，惹到了蓝苑。<br>　　她连忙解释：“青姝姐刚刚请了一个来路不明的农村人，说是给青叔叔治病。”<br>　　“哈哈，是中医吗？现在欧洲公认中医是巫术，怎么可能治得好青先生的病！而且，农村的中医大多没有医师资格证，都是骗子。”刘洪涛没想到凭空冒出了一个竞争对手。<br>　　严成浩让他莫名其妙地感觉到了危机，但是脸上却没有表现出来。<br><div class="gad2"><script type="text/javascript">try{mad1();} catch(ex){}</script></div>　　“是啊，青姝姐，你就不应该让那个土包子跟来，他一定就是个骗子。”蓝苑很肯定自己的判断。<br>　　“正好，我曾经治好过一个当警察的病人，现在就可以通知他过来，把人抓走。”刘洪涛已经掏出了手机。<br>　　他很庆幸，蓝苑站在自己这一边，看来严成浩并没有受到太多的重视。<br>　　“住手！不要把我交给国家！虽然我已经帅成国宝了，但是，我只属于所有的老婆。”严成浩大喊大叫地冒了出来。<br>　　刘洪涛看着眼前突然出现的农村少年，不解地问道：“青姝小姐，他是这里的精神病人吗？”<br>　　“呵呵，你可不要小看人，他就是那名中医。”青姝倒是没有显露出任何鄙视的态度。<br>　　这不是因为她高看严成浩，而是她乐得看到两名医生当面斗法。<br>　　“您可真会开玩笑，刨土的农民也会治病吗？”刘洪涛脸上满是不屑。<br>　　他原以为凭着青家的实力，请来的中医应该是一个仙风道骨的老人，无论如何也没有想到，居然就是一个城乡结合部的非主流。<br>　　严成浩没有回应他的话，突然一皱眉，绕着刘洪涛开始转圈，不停地用鼻子闻了起来。<br>　　就像是猎犬在关注一坨屎。<br>　　“切，中医就是装神弄鬼。”刘洪涛不再理会严成浩，他可不想因为一个农村来的臭小子耽误了自己的正事，“青姝小姐，咱们抓紧时间去病房给青先生治病吧。”<br>　　“土老帽，你就在边上老老实实学着吧，不许捣乱。”临进病房前，蓝苑一把推开严成浩。<br>　　她已经想好了，一旦青叔叔的病情有好转，不管青姝是否同意，就立刻把严成浩赶走。<br>　　病房里很安静，各种器械齐全，围满了病床四周，心电监护仪显示心跳非常微弱。<br>　　青云天虽然已经昏迷，但是面部表情痛苦，偶尔身体还会抽搐，脖子下面一颗琥珀吊坠已经将皮肤硌得通红，他也没有丝毫反应。<br> `
  },
  {
    title: "第六章 承认关系却不发生关系",
    content: ` <br>　　“青姝小姐，我动用了所有的人脉关系，做了万全的准备，保证能治好青先生的病。”刘洪涛诚恳地看着青姝，心里却还在算计严成浩，严成浩那个臭小子挡了自己的财路，将来一定要让他死得好看。<br>　　谁会想到，这样一个仪表堂堂的“著名”医生，居然会有如此卑劣的想法。<br>　　青姝和蓝苑看到他胸有成竹的样子，都露出喜色。而严成浩一直在全神贯注地打量着病床上呼吸微弱的青云天。<br>　　刘洪涛伸手从医疗箱中取出一个巴掌大小的金属仪器，郑重其事地端在手中。<br>　　“青姝小姐，为了给你父亲看病，我专门请瑞典皇家医学院制作了这个设备，运用了最高医学科技。虽然投入了我所有的资金，但是只要能治好病人，我就是倾家荡产也在所不惜。”<br>　　任凭是谁都听得出来，他对青姝充满了爱意。<br>　　严成浩没有说话，就想看看这只四眼王八能爬出什么花样来。<br>　　青姝在旁边眼睛睁得巨大，打心眼里佩服刘洪涛，不愧是世界顶尖的医生，设备如此先进，身上的专业气质，更是甩严成浩几条街。<br>　　她的神情引得刘洪涛暗自得意。<br>　　他小心翼翼地走到病床边，按下开关，仪器发出一道蓝光，照在青云天的额头。<br>　　随着仪器缓慢地移动，显示屏上出现了一连串数值。<br>　　他举着仪器，围着病人的脑袋缓慢打转，目不转睛滴盯着显示屏。<br>　　几分钟之后，监控设备突然发生变化，青云天原本缓慢的心跳速度，快速的恢复到了正常人水平。<br>　　两个女人看到这样神奇的景象，都长出了一口起。如果不是在病房中需要保持安静，青姝都快要开心得叫出声了。<br>　　“今天就治疗到这里吧，效果还是不错，看来，我的心思没有白费啊。”刘洪涛此时已经是满头大汗了，但是神情却有些激动，“青姝小姐，接下来的日子里，你还要全力支持我的治疗啊。”<br>　　“只要能治好我父亲的病，什么条件我都答应。”青姝没想到效果会如此明显，对他的话更加信任了。<br><div class="gad2"><script type="text/javascript">try{mad1();} catch(ex){}</script></div>　　“只是……”刘洪涛欲言又止，但还是张口了，“我还需要大量的资金，从欧洲进口原料配置药剂。可是，我现在几乎是身无分文了，实在是不好意思开口向你要钱……”<br>　　钱？在这里根本就不是问题。<br>　　青姝二话不说，立刻从提包中取出了支票夹。<br>　　没想到，一直没有动静的严成浩突然抢过支票夹，向着刘洪涛的嘴巴就连扇了数下，“他娘的，骗我们家钱是不是？是不是！是、不、是？”<br>　　不得不说，这嘴巴扇的不同凡响，刘洪涛的口水四处乱飞。<br>　　所有的人都被他的举动惊呆了。<br>　　刘洪涛的治疗已经取得了明显的效果，他居然当着病人家属的面，对劳苦功高的医生动手，真是胆大妄为。<br>　　“姓严的！你疯了？滚出去！”青姝简直是想要杀人了。<br>　　“这小子是在害咱爹。”严成浩指着病床上的青云天，对着青姝说到：“你睁大眼睛看着，马上老头子心跳速度就会骤增，一会他就要嗝屁了。”<br>　　“大家都已经看到治疗效果了，你装模作样的想干什么？”刘洪涛仗着自己身材高大一些，上前想要擒住严成浩。<br>　　他娘的，还想跟老子动粗？严成浩可不是省油的灯，没等刘洪涛凑到自己身边，就抢先一掌砍在他的脖子上。<br>　　刘洪涛立刻就变成了一条死狗，晕倒在地。<br>　　太野蛮啦！青姝彻彻底底地后悔把严成浩请回来了。她想要上前推他出去，却愣是没有敢挪动脚步。<br>　　她可是去过村里，知道严成浩蛮不讲理的性格。<br>　　“滴滴、滴滴”，体征监控器突然开始报警，那急促的声音就像是丧钟一样刺耳，立刻吸引了所有人的注意力。<br>　　正像严成浩所说，青云天的心跳开始数值开始猛增。<br>　　青姝完全措手不及，眼看着这件事情被严成浩说中了，慌忙着招呼蓝苑去找医生。<br>　　“站住，你敢去找医生，我就打折你的腿！他们只会添乱，让我来。”严成浩怒吼着抢上前，喝止住了蓝苑。<br><div class="gad2"><script type="text/javascript">try{mad1();} catch(ex){}</script></div>　　他从脖子下面里拽出一颗母子盖大小的圆形石头吊坠。<br>　　那颗小石头晶莹清澈，好像是巨大的水滴一样，圆润光滑。它暴露在空气中的一刹那，屋子里芳香四溢，所有的人仿佛都置身花园之中。<br>　　严成浩伸出两根手指，点住青云天头顶一处穴位，然后将珠子轻轻按在头顶，将石头行云流水般来回揉动。<br>　　而且，速度越来越快，周围人只能看到连续的残影，最终连成奇怪的图案。<br>　　屋子里暖流涌动，使所有的人都放松下来。<br>　　就连躺在地上的刘洪涛，也微微发出哼声，好像是要苏醒过来。<br>　　可惜，严成浩没有给他丝毫机会，看都不看，撩起一脚，又踹晕了他。<br>　　青姝惊喜地发现，就在这一刻，父亲的心跳数值稳定了。<br>　　她几乎不敢相信自己的眼睛，除了小说故事，还从来没有听说过这种神奇的治病方法呢。<br>　　望着聚精会神，像是变了一个人的严成浩，她不敢再小看这个农村少年了。<br>　　当严成浩停住手上的动作，珠子已经变成了鲜红色，沾满了他手上渗出的汗水。<br>　　此时，青云天心跳恢复了正常，脸色红润，呼吸均匀，完全没有了病态，像个睡着的普通人。<br>　　严成浩长出一口气，不客气滴抓起青云天的衣领子，给自己擦了擦汗，然后，顺手拽下了他脖子上的琥珀吊坠。<br>　　“你想做什么？”青姝下意识地想要质问，可是又想到他刚刚救了父亲的命，语气就变得缓和了很多，“那是我母亲留下的。”<br>　　“就是这东西差点要了他的命。”严成浩看着青姝和蓝苑诧异的样子，接着解释：“这种桐屿琥珀在极端条件下，会产生剧毒，咱爹就是中了这招。”<br>　　“老人把这琥珀带在身边一辈子都没出事儿，为什么现在中毒了？”青姝无论如何也想不通这个问题。<br> `
  }
]

for (let i in books) {
  books[i].content = books[i].content.replace(/<div class="gad2"><script type="text\/javascript">try{mad1\(\);} catch\(ex\){}<\/script><\/div>/g, ' ');
  let content = books[i].content.split('<br>');
  console.log(books[i].title)
  for (let j in content) {
    console.log(content[j]);
  }
}*/

let request = require('../_request');
module.exports = function (list) {
  return new Promise((resolve, reject) => {
    let i = 0, len = 5, books = [];
    down();
    function down() {
      let time = setTimeout(() => {
        console.log(i)
        if (list[i].title) {
          if (i === len) {
            clearTimeout(time);
            resolve(books)
          }
          request(list[i].title_url).then($ => {
            let content = $('#txtContent').html();
            content = content.replace(/<div class="gad2"><script type="text\/javascript">try{mad1\(\);} catch\(ex\){}<\/script><\/div>/g, ' ');
            content = content.split('<br>')
            books.push({
              'title': list[i].title,
              'content': content
            })
            i++;
            down();
          }).catch(err => {
            reject(err)
          });
        }
      }, 1000)
    }
    
    
    // for (let i = 0; i < list.length; i++) {
    //   console.log(list[i].title_url)
    // }
    // console.log(8)
    // resolve('ok');
    // request(url).then($ => {
    //   let chapters_list = $('#chapters-list li');
    //   if (chapters_list && chapters_list.length > 0) {
    //     let _length = chapters_list.length > 20 ? 20 : chapters_list.length;
    //     let novelList = [];
    //     for (let i = 0; i < _length; i++) {
    //       novelList.push({
    //         'title': chapters_list.eq(i).children('a').html(),
    //         'title_url': 'https://www.boquge.com' + chapters_list.children('a').attr('href')
    //       })
    //     }
    //     resolve(novelList)
    //   } else {
    //     reject('获取失败');
    //   }
    // })
  })
}
